{"_id":"1290246","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290246/chuyen-vien-kinh-doanh-bds-30-tr-thang.html","content":"- Tìm kiếm, khai thác khách hàng có nhu cầu về bất động sản\n- Giới thiệu, tư vấn, hướng dẫn khách hàng tham quan dự án mà công ty đang phân phối ( đất nền, nhà phố,...)\n- Thực hiện giao dịch, hỗ trợ khách hàng theo dõi tiến độ thanh toán và các vấn đề phát sinh\nQuyền lợi được hưởng\n- Lương căn bản 4.000.000đ - 8.000.000Đ tùy vào kinh nghiệm và năng lực\n- Hoa hồng 5% - 7% (Chính sách hoa hồng cố định 50% trên doanh thu)\n- Thời gian chi trả hoa hồng nhanh nhất trên thị trường hiện nay\n- Thưởng tháng, quý, năm + Thưởng nóng từng đợt bán hàng (vàng, xe, tiền mặt,...)\n- Hưởng đầy đủ quyền lợi BHXH, BHYT,…\n- Khám sức khỏe, du lịch nghỉ dưỡng, Team building hàng năm\n- Được đào tạo trở thành chuyên viên tư vấn của một rtong những công ty BĐS hàng đầu Việt Nam\n- Môi trường làm việc thân thiện, năng động, chuyên nghiệp\nYêu cầu công việc\n- Trung thực, chăm chỉ, nhiệt tình, ham học hỏi, có tinh thần cầu tiến\n- Đam mê kinh doanh, yêu thích ngành Bất động sản\n- Nếu chưa có kinh nghiệm sẽ được đào tạo","label":{"$numberInt":"17"}}
{"_id":"1121976","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1121976/quan-ly-toa-nha.html","content":"- Quản lý hoạt động của tòa nhà về an ninh, trật tự, an toàn cho học viên/ phụ huynh, an toàn tài sản và cơ sở vật chất.\n- Quản lý hình ảnh bên trong, bên ngoài theo tiêu chuẩn đã triển khai của công ty.\n- Lập kế hoạch và quản lý chi phí để đảm bảo hoạt động của cơ sở được hiệu quả tối ưu.\n- Giám sát trực tiếp các hoạt động của bộ phận Tuyển sinh nhằm đảm bảo hoàn thành kết quả kinh doanh theo kế hoạch.\n- Điều hành trực tiếp bộ phận Hỗ trợ học đường nhằm đảm bảo cơ sở hoạt động gắn kết, hiệu quả và cùng đạt mục tiêu chung.\n- Là người giao tiếp tốt, triển khai tốt, giám sát chặt chẽ, có kinh nghiệm trong dịch vụ khách hàng và khả năng giao tiếp đối ngoại với các ban ngành địa phương.","label":{"$numberInt":"17"}}
{"_id":"1202331","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1202331/kinh-doanh-bds-tho-cu-ha-noi-thu-nhap-20-30-tr-thang-khong-yeu-cau-kinh-nghiem.html","content":"+ Học tập và áp dụng những kiến thức, kinh nghiệm chuyên môn được Công ty đào tạo trong công tác bán nhà đất thổ cư.\n+ Tìm kiếm khách hàng, khai thác các thông tin về khách hàng, tư vấn bán các sản phẩm Bất động sản THỔ CƯ có sẵn trong kho hàng của Công ty. Tập trung chính là nhà đất thổ cư trong nội thành Hà Nội.\n+ Không yêu cầu kinh nghiệm, không áp doanh số.\n+ Chi tiết xem tại website Công ty www.diaocvang.vn\nHoặc Số điện thoại Phòng Nhân sự: 0899165566","label":{"$numberInt":"17"}}
{"_id":"1292830","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292830/nhan-vien-kinh-doanh-bat-dong-san-luong-tren-10-trieu.html","content":"+ Học tập và áp dụng những kiến thức, kinh nghiệm chuyên môn được Công ty đào tạo trong công tác kinh doanh mô hình bất động sản.\n+ Tìm kiếm khách hàng, khai thác các thông tin về khách hàng, tư vấn bán các sản phẩm Bất động sản CHUNG CƯ CAO CẤP và BIỆT THỰ có sẵn trong kho hàng của Công ty. Tập trung chính là sản phẩm độc quyền của An Quý Hưng và Vinaconex tại Hà Nội.\n+ Không yêu cầu kinh nghiệm, không áp doanh số.\n+ Có chính sách đặc biệt dành cho NV đã có kinh nghiệm","label":{"$numberInt":"17"}}
{"_id":"1291559","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291559/cengroup-ha-noi-quang-ninh-kinh-doanh-bds-luong-cb-toi-10-trieu-thu-nhap-tu-20-100-trieu-thang.html","content":"* CENLAND - Công ty Dịch Vụ  Bất Động Sản hàng đầu Việt Nam\n* CENLAND - ĐƠN VỊ PHÂN PHỐI VÀ ĐẦU TƯ BẤT ĐỘNG SẢN THỨ CẤP CHUYÊN NGHIỆP\n* CENLAND thuộc Top 5 công ty  tư vấn & môi giới BĐS\n- Hiện diện tại 30 tỉnh/ thành phố\n- 1000 Đại lý ủy quyền và sàn liên kết\n* VỚI CHẾ ĐỘ LƯƠNG + MÔI TRƯỜNG + ĐÀO TẠO + GIỎ HÀNG + PHÍ HOA HỒNG HOT NHẤT THỊ TRƯỜNG BĐS MIỀN BẮC \nCENLAND đang không ngừng phát triển, mở rộng quy mô trở thành hệ thống phân phối bất động sản chuyên nghiệp, lớn mạnh bậc nhất quốc gia, vậy CENLAND cần bạn làm những gì?\n♦ Nắm vững các thông tin về dự án Bất động sản CENLAND phân phối. Nghiên cứu kỹ về sản phẩm. Đánh giá phân tích thị trường và các đối thủ cạnh tranh, nêu bật được những ưu điểm và lợi thế cạnh tranh của sản phẩm.\n♦ Tìm kiếm khách hàng tiềm năng thông qua mối quan hệ cá nhân hoặc lượng khách hàng khổng lồ truy cập website Cenland hàng ngày; gọi điện liên hệ gặp, giới thiệu cho khách hàng về sản phẩm  dịch vụ, tư vấn cho khách lựa chọn được sản phẩm BĐS phù hợp.\n♦ Báo giá và đàm phán giá, thương thảo hợp đồng mua bán, thỏa thuận thời hạn thanh toán và giao dịch theo quy định của Công ty.\n♦ Tham gia tất cả các khóa đào tạo cho do công ty  tổ chức, thường xuyên nâng cao năng lực cá nhân thông qua bổ sung/cập nhật các kiến thức, kỹ năng về bất động sản.","label":{"$numberInt":"17"}}
{"_id":"1292029","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292029/nhan-vien-sale-bat-dong-san.html","content":"Bán hàng và chăm sóc khách hàng.\n- Tư vấn, giới thiệu đến các khách hàng tiềm năng sử dụng các sản phẩm của công ty ,(bao gồm tư vấn qua điện thoại và tư vấn trực tiếp).\n- Đàm phán trực tiếp với khách hàng và ký kết, triển khai các hợp đồng Tìm kiếm, khai thác mở rộng mạng lưới khách hàng của công ty.\n- Hoàn thành KPIs cá nhân theo mỗi tuần/tháng/quý/năm\nPhối hợp và thực hiện các công việc khác theo yêu cầu của Trưởng bộ phận\n- Phối hợp với các thành viên khác trong nhóm và các bộ phận khác để hỗ trợ, chăm sóc khách hàng của Công ty.\n- Thực hiện các nhiệm vụ khác liên quan đến chuyên môn theo chức năng và yêu cầu của Trưởng bộ phận","label":{"$numberInt":"17"}}
{"_id":"1290542","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290542/chuyen-vien-tu-van-bat-dong-san-co-luong-cung-7-tr-thang.html","content":"Giới thiệu, tư vấn, hướng dẫn khách hàng tham quan các dự án mà công ty đang phân phối.\nThực hiện giao dịch và hỗ trợ khách hàng theo dõi tiến độ thanh toán.\nChăm sóc khách hàng sau bán hàng.","label":{"$numberInt":"17"}}
{"_id":"1292322","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292322/nhan-vien-kinh-doanh-bat-dong-san-thu-nhap-tren-20-trieu.html","content":"- Tìm kiếm, lựa chọn, tư vấn khách hàng, quảng bá và bán các sản phẩm do công ty đầu tư và phân phối.\n- Chủ động tìm kiếm và mở rộng danh sách khách hàng, chăm sóc tốt khách hàng đã có, khách hàng phát sinh.\n- Lập kế hoạch kinh doanh cho cá nhân theo tuần, tháng, quý đáp ứng được các yêu cầu của công ty.\n- Phối hợp với các phòng ban để phục vụ khách hàng","label":{"$numberInt":"17"}}
{"_id":"1283250","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1283250/chuyen-vien-tu-van-tai-van-phong-khong-yeu-cau-kinh-nghiem.html","content":"- Lập kế hoạch, triển khai các công tác tư vấn qua điện thoại, tư vấn trực tiếp, chăm sóc khách hàng qua điện thoại dựa trên nguồn khách hàng công ty hỗ trợ.\n- Làm việc nhóm, Không áp đặt doanh số cá nhân (từ 6-8 bạn/team).\n- Trải nghiệm các vị trí công việc theo năng lực để phát triển và hoàn thiện kỹ năng, tạo cơ hội thăng tiến nhanh (Trao đổi cụ thể khi phòng vấn).","label":{"$numberInt":"17"}}
{"_id":"1293374","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293374/chuyen-vien-kinh-doanh-bds.html","content":"- Tìm kiếm, khai thác khách hàng có nhu cầu về bất động sản;\n- Giới thiệu,  tư vấn, hướng dẫn khách xem nhà, chốt bán hàng và chăm sóc khách hàng.\n- Thực hiện giao dịch và hỗ trợ khách hàng theo dõi tiến độ thanh toán.\n- Liên tục cập nhật nâng cao kiến thức sản phẩm, thị trường đối thủ,\n- Thương xuyên nâng cao các kỹ năng giao tiếp, tư vấn, làm việc đội nhóm để đạt chỉ tiêu.","label":{"$numberInt":"17"}}
{"_id":"1292518","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292518/truong-ban-quan-ly-toa-nha.html","content":"+ Quản lý, theo dõi hoạt động của các hệ thống, thiết bị trong tòa nhà để đảm bảo vận hành suôn sẻ, hiệu quả.\n+ Giám sát các hoạt động và tiện ích của tòa nhà để đảm bảo môi trường sống làm việc an toàn , yên tĩnh, sạch sẽ cho tất cả cư dân.\n+ Đảm bảo các qui định, thủ tục của tòa nhà luôn được tuân thủ để duy trì các chuẩn mực do Ban quản lý đề ra.\n+ Quan hệ khách hàng, giải quyết những yêu cầu, phàn nàn của khách hàng trong thời gian sớm nhất để đạt được sự hài lòng, tin cậy cao nhất của khách hàng.\n+ Tham mưu cho Ban Giám đốc về các vấn đề kỹ thuật trong tòa nhà.\nLàm việc tại khu vực: Quận 7, Quận 8, Bình Chánh","label":{"$numberInt":"17"}}
{"_id":"1292290","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292290/nhan-vien-kinh-doanh-bat-dong-san.html","content":"-Nắm vững các thông tin về dự án Bất động sản CENLAND phân phối. Nghiên cứu kỹ về sản phẩm. Đánh giá phân tích thị trường và các đối thủ cạnh tranh, nêu bật được những ưu điểm và lợi thế cạnh tranh của sản phẩm.\n-Tìm kiếm khách hàng tiềm năng thông qua mối quan hệ cá nhân hoặc lượng khách hàng khổng lồ truy cập website Cenhomes hàng ngày; gọi điện liên hệ gặp, giới thiệu cho khách hàng về sản phẩm dịch vụ, tư vấn cho khách lựa chọn được sản phẩm BĐS phù hợp.\n-Báo giá và đàm phán giá, thương thảo hợp đồng mua bán, thỏa thuận thời hạn thanh toán và giao dịch theo quy định của Công ty.\n-Gửi báo cáo kinh doanh cho cấp trên theo ngày, tuần, tháng.\n-Tham gia tất cả các khóa đào tạo cho do công ty tổ chức, thường xuyên nâng cao năng lực cá nhân thông qua bổ sung / cập nhật các kiến thức, kỹ năng về bất động sản.","label":{"$numberInt":"17"}}
{"_id":"1264332","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1264332/kd-bat-dong-san-thu-nhap-15-30-trieu-ha-noi-bac-giang-vinh-phuc.html","content":"-Đất Xanh Miền Bắc đứng đầu Top 5 công ty tư vấn & môi giới BĐS uy tín 2017\nSàn giao dịch BĐS Xuất sắc nhất trong lễ Trao Giải thưởng quốc gia bất động sản Việt Nam 2018\n * Đất Xanh Miền Bắc đứng đầu Top 5 công ty tư vấn & môi giới BĐS uy tín 2017\n* Đạt giải Sàn giao dịch BĐS Xuất sắc nhất trong lễ Trao Giải thưởng quốc gia bất động sản Việt Nam 2018\n* Là mảnh đất sản sinh ra nhiều hiền tài cho ngành Bất Động Sản. Vậy ĐẤT XANH MIỀN BẮC chúng tôi mong muốn gì ở ứng viên?\nĐất Xanh Miền Bắc, 1 thương hiệu mạnh trong lĩnh vực BĐS, năm 2017 ĐXMB  được xếp hạng uy tín dẫn đầu trong cả nước – Theo Vietnam Report.  Chúng tôi đang tuyển  nhân viên Kinh doanh cho toàn hệ thống  với chính sách ưu đãi và cơ hội tốt nhất cho ứng viên trong đợt  tuyển dụng này\nĐẤT XANH MIỀN BẮC KỲ VỌNG GÌ Ở CÁC BẠN?\nMở rộng danh sách khách hàng, chăm sóc tốt khách hàng đã có, khách hàng phát sinh.\nLập kế hoạch kinh doanh cho cá nhân theo tuần, tháng, quý đáp ứng được các yêu cầu của Công ty.\nLà người đại diện chuyên nghiệp của Đất Xanh hỗ trợ khách hàng tốt nhất.\nHoàn thành, vượt xa các chỉ tiêu được giao.","label":{"$numberInt":"17"}}
{"_id":"1293657","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293657/dxmb-tuyen-gap-vi-tri-le-tan-toa-nha.html","content":"Trực tại quầy lễ tân tòa nhà tại các vị trí được phân công, tiếp nhận các thông tin, phản hồi của khách hàng trực tiếp tại quầy hoặc qua phần mềm Building Care và xử lý theo quy trình, quy định của BQLTN.\n• Triển khai các hoạt động chăm sóc khách hàng theo kế hoạch và chỉ đạo của TBQLTN.\n• Tham gia xử lý khiếu nại và phản hồi khách hàng liên quan đến dịch vụ an ninh, an toàn, vệ sinh, kỹ thuật…tòa nhà.\n• Đề xuất các ý tưởng liên quan đến việc trang trí sảnh tòa nhà vào các dịp Noel, Tết.\n• Hỗ trợ tổ chức các buổi họp hoặc làm việc giữa Ban QL và Ban quản trị dân cư.\n• Khảo sát, cập nhật nguồn thông tin khách hàng tại tòa nhà\n• Các công việc khác do TB QLTN phân công.\n• Phối hợp chặt chẽ với các thành viên khác trong BQLTN để cung cấp dịch vụ quản lý đạt hiệu quả, chất lượng.\n• Phối hợp cùng TB QLTN/KST và các phòng ban chức năng khác của ĐXMB trong việc xử lý khủng hoảng xảy ra tại tòa nhà, bất động sản (nếu có).\n• Liên tục duy trì trật tự và vệ sinh trong sảnh Lễ tân.","label":{"$numberInt":"17"}}
{"_id":"1290032","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290032/binh-duong-nhan-vien-kinh-doanh-15-30-trieu.html","content":"- Quản lý, lưu trữ thông tin các Dự án bất động sản mà Công ty phân phối\n- Quảng cáo bất động sản, tìm kiếm khách hàng mua bất động sản mà Công ty phân phối.\n- Chăm sóc khách hàng, thực hiện các thủ tục liên quan đến mua bán bất động sản\n- Chủ động tìm kiếm khách hàng tiềm năng cho bản thân nhằm đảm bảo mục tiêu kinh doanh của công ty\n- Khai thác nhu cầu, nắm bắt nhu cầu của khách hàng và định hướng nhu cầu của khách hàng vào các sản phẩm của công ty nhằm thực hiện hiện\nhóa việc ký kết hợp đồng   dịch vụ.\n- Tiếp cận và thiết lập mối quan hệ với các đối tác tiềm năng nhằm mở rộng hệ thống cung cấp khách hàng mới.\n- Thường xuyên cập nhật thông tin thị trường BĐS, nhanh chóng nắm bắt nhu cầu của khách hàng.","label":{"$numberInt":"17"}}
{"_id":"1289085","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289085/nhan-vien-kinh-doanh-luong-10-12-trieu.html","content":"- Tìm kiếm khách hàng tiềm năng theo công cụ AGENTSAM công ty cung cấp.\n- Tư vấn và hỗ trợ các thủ tục hành chính cho khách hàng tham gia các gói dịch vụ của công ty,\n- Chắm sóc hỗ trợ khách hàng sau bán hàng\n- \bXây dựng kế hoạch kinh doanh SOP, tham gia đâỳ đủ các khoá đào tạo nghiệp vụ chuyên sâu: EPOS, GENIE , LDP...\n- Các công việc khác dưới sự phân công của Trưởng Phòng","label":{"$numberInt":"17"}}
{"_id":"1098079","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1098079/chuyen-vien-ban-dat-nen-ba-ria.html","content":"- Thời gian làm việc: 8h30 - 18h00 (từ thứ 2 đến sáng thứ 7)\n- Tư vấn sản phẩm dịch vụ và chăm sóc khách hàng.\n- Mời khách hàng tham quan dự án Công ty làm chủ đầu tư\n- Lập kế hoạch làm việc theo tuần, tháng và triển khai kế hoạch theo nhiệm vụ được phân công","label":{"$numberInt":"17"}}
{"_id":"1293296","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293296/cham-soc-khach-hang.html","content":"Giới thiệu và tư vấn cho khách hàng người Hàn có nhu cầu thuê nhà (phòng) ở tại các khu Chung cư, biệt thự của công ty.\n- Dẫn khách người Hàn đến các khu nhà chung cư, biệt thự, nhà mẫu của công ty.","label":{"$numberInt":"17"}}
{"_id":"1288218","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288218/chuyen-vien-tu-van-lam-viec-tai-van-phong-khong-yeu-cau-kinh-nghiem.html","content":"- Lập kế hoạch, triển khai các công tác tư vấn qua điện thoại, tư vấn trực tiếp, chăm sóc khách hàng qua điện thoại dựa trên nguồn khách hàng công ty hỗ trợ.\n- Làm việc nhóm, Không áp đặt doanh số cá nhân (từ 6-8 bạn/team).\n- Trải nghiệm các vị trí công việc theo năng lực để phát triển và hoàn thiện kỹ năng, tạo cơ hội thăng tiến nhanh (Trao đổi cụ thể khi phòng vấn)","label":{"$numberInt":"17"}}
{"_id":"1278519","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1278519/nhan-vien-kinh-doanh-thu-nhap-15-30-tr-thang.html","content":"- Lập kế hoạch, triển khai các công tác tư vấn qua điện thoại, tư vấn trực tiếp, chăm sóc khách hàng qua điện thoại dựa trên nguồn khách hàng công ty hỗ trợ.\n- Trực nhà mẫu đón tiếp lượng khách có sẵn\n- Làm việc nhóm, Không áp đặt doanh số cá nhân (từ 10-15 bạn / team).\n- Trải nghiệm các vị trí công việc theo năng lực để phát triển và hoàn thiện kỹ năng, tạo cơ hội thăng tiến nhanh (Trao đổi cụ thể khi phòng vấn).\n- Thời gian làm việc: giờ hành chính (8h30 – 17h30)","label":{"$numberInt":"17"}}
{"_id":"1292702","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292702/chuyen-vien-chuyen-nhuong-cho-thue-can-ho-luong-cb-hh-30-50-tr-th.html","content":"Công ty TNHH TM XD DV Bất Động Sản Á Đông cần tuyển 5 nhân viên chuyển nhượng, cho thuê căn hộ khu vực Phú Nhuận, Tân Bình.\nMô tả công việc:\n- Chăm sóc khách hàng có sẵn của công ty giao (không cần tìm kiếm khách hàng cá nhân)\n- Dẫn khách hàng xem căn hộ\n- Thương lượng hợp đồng chuyển nhượng/cho thuê\n- Chốt deal\n- Báo cáo công việc hàng hàng ngày phát sinh","label":{"$numberInt":"17"}}
{"_id":"1292334","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292334/nhan-vien-le-tan-luong-8-10-trieu.html","content":"-Làm việc tại Trụ sơ Công ty Cổ phần Địa ốc Sài Gòn – Số 63-65 Điện Biên Phủ, P.15, Q.Bình Thạnh, TP.HCM\n-Quản lý và trực tổng đài điện thoại tại trụ sở Công ty.\n-Tiếp đón, hướng dẫn, cung cấp các thông tin cần thiết cho khách đến liên hệ công tác tại Công ty.\n-Tiếp nhận bưu kiện, bưu phẩm, hồ sơ công văn và chuyển cho nhân viên văn thư.\n-Tiếp nhận hóa đơn, chứng từ, hồ sơ từ các Đơn vị, ghi phiếu gửi chuyển phát nhanh.\n-Đặt hoa theo đề nghị của các Đơn vị và phục vụ hội nghị, sự kiện của Công ty; đặt vé máy bay, đặt chỗ khách sạn phát sinh theo nhu cầu công tác của các Đơn vị.\n-Các công việc khác theo sự phân công của Quản lý.\n-Sẽ trao đổi cụ thể hơn qua buổi phỏng vấn\nThời gian làm việc:\n- Làm giờ hành chính, từ 08 giờ - 17 giờ (nghỉ trưa 60 phút).\n- Ngày thứ Bảy làm và nghỉ luân phiên (1 thứ Bảy làm cả ngày và 1 thứ Bảy nghỉ cả ngày) và nghỉ cả ngày Chủ nhật.","label":{"$numberInt":"17"}}
{"_id":"1292337","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292337/chuyen-vien-kinh-doanh-bds-20-30-trieu.html","content":"- Hỗ trợ và chăm sóc khách hàng ( hiện tại, tiềm năng, cũ), tạo mối quan hệ với khách hàng.\n- Tư vấn cho khách hàng về thông tin các sản phẩm mà công ty đang cung cấp.\n- Lên kế hoạch làm việc cho cá nhân và đóng góp ý kiến cho đội nhóm, công ty.\n- Công việc cụ thể sẽ được hướng dẫn cụ thể khi vào làm việc tại công ty.","label":{"$numberInt":"17"}}
{"_id":"1291827","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291827/tro-ly-phat-trien-du-an-bds-cong-nghiep.html","content":"- Lập Dự án đầu tư\n- Lập báo cáo nghiên cứu khả thi dự án\n- Soạn thảo các loại công văn giấy tờ liên quan.\n- Trực tiếp làm việc với các đối tác, các sở ngành, thành phố.\n- Làm các công việc do Ban lãnh đạo giao.","label":{"$numberInt":"17"}}
{"_id":"1292571","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292571/nhan-vien-kinh-doanh-10-12-trieu.html","content":"- Tìm kiếm khai thác chăm sóc khách hàng về lĩnh vực Xây dựng – Kinh Doanh – Nội thất ( nhà ở, Resort- Văn phòng – Khách Sạn\n- Phối hợp với các phòng ban liên quan đốc thúc công nợ, thu hồi công nợ,… \n- Chăm sóc, xử lý các vấn đề phát sinh trong quá trình thực hiện\n- Các công việc khác theo yêu cầu của BGĐ và Quản lý","label":{"$numberInt":"17"}}
{"_id":"1292281","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292281/hcm-nhan-vien-kinh-doanh-bat-dong-san-thu-nhap-30-100-tr-thang.html","content":"- Tìm kiếm khách hàng quan tâm đến các sản phẩm công ty đang mở bán.\n- Nắm bắt các thông tin sản phẩm, nhu cầu khách hàng nhằm đáp ứng phục vụ cho công việc.\n- Tư vấn và chào bán các sản phẩm đất nền, nhà phố của công ty.\n- Chăm sóc, duy trì mối quan hệ với khách hàng thân thiết.\n- xây dựng kế hoạch, mục tiêu bản thân hằng tháng, hằng quý, hằng năm.","label":{"$numberInt":"17"}}
{"_id":"1292357","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292357/pho-phong-kinh-doanh-bat-dong-san.html","content":"* Hổ trợ tuyển dụng và đào tạo nhân viên.\n* Thiết lập, quản lý team kinh doanh để:\n- Giới thiệu, tư vấn cho khách hàng về những sản phẩm bất động sản mà công ty đang chạy.\n- Giải quyết thắc mắc cũng như đáp ứng các yêu cầu thỏa đáng của khách hàng về dự án.\n- Duy trì và phát triển mối quan hệ với khách hàng.\n- Xây dựng dữ liệu khách hàng\n- Hỗ trợ tổ chức những sự kiện cho những dự án liên quan\n- Am hiểu về công việc bất động sản,\n- Có khả năng lãnh đạo, lập kế hoạch để cả team đạt thành tích cao\n- Có thể thường xuyên đi gặp gỡ khách hàng\n- Chịu được áp lực công việc\n- Có kinh nghiệm quản lý BĐS và có sẳn team là một lợi thế.","label":{"$numberInt":"17"}}
{"_id":"1293163","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293163/nhan-vien-kinh-doanh.html","content":"-Được làm ông chủ thực sự công việc của chính mình.\n-Chăm sóc nguồn khách hàng sẵn có của Công ty\n-Rèn luyện kĩ năng giao tiếp, kỹ năng tư vấn hàng ngày, hàng giờ và khát khao làm giàu chính đáng khi bắt -đầu khởi nghiệp\n-Hỗ trợ khách hàng các thủ tục mua bán căn hộ.\n-Được hỗ trợ trực tiếp từ Giám đốc, Trưởng phòng trong từng thương vụ giao dịch Bất động sản.","label":{"$numberInt":"17"}}
{"_id":"1284656","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284656/nhan-vien-kinh-doanh-bat-dong-san.html","content":"- Khảo sát và đánh giá thị trường nhằm thu thập, cập nhật thông tin cần thiết.\n- Chủ động tìm kiếm mở rộng thị trường và khách hàng tiềm năng.\n- Xây dựng chiến lược, kế hoạch phát triển khách hàng\nXem thêm thông tin dự án tại website : http://vietnhanbacninh.vn/2019/03/du-an-centa-city-vsip-bac-ninh/\n- Tham gia trực tiếp tìm kiếm, tư vấn, hỗ trợ, chăm sóc khách hàng về thông tin các sản phẩm Bất động\nsản của Công ty\n- Phối hợp cùng bộ phận Maketing đánh giá thị trường, định vị khách hàng - sản phẩm.\n- Lập báo cáo công việc hàng tuần gửi quản lý trực tiếp.\nĐịa chỉ:\nTại HN: số 8 Ngô Gia Tự, Long Biên, Hà Nội\nTại Bắc Ninh: số 1 đường Hữu Nghị, kcn đô thị và dịch vụ VSIP Bắc Ninh, xã Phù Chẩn, TX Từ Sơn, Tỉnh Bắc Ninh","label":{"$numberInt":"17"}}
{"_id":"1292897","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292897/chuyen-vien-digital-marketing-luong-10-12-trieu.html","content":"- Quản lý Website, Fanpage (nội dung đăng tải, lượt truy cập,…).\n- Lập chiến dịch chạy Facebook Ads, Google, tối ưu hóa thứ hạng của Website trên các trang tìm kiếm theo kế hoạch và ngân sách được giao.\n- Thống kê và phân tích từ khóa định kỳ.\n- Triển khai quảng bá qua Email Marketing.\n- Đề xuất và thực hiện các chương trình khuyến mại, truyền thông, quảng bá và xây dựng thương hiệu cho công ty và các sản phẩm của công ty.","label":{"$numberInt":"17"}}
{"_id":"1292524","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292524/nhan-vien-kinh-doanh-luong-co-ban-hoa-hong-thuong-nong.html","content":"- Tư vấn khách hàng về các sản phẩm dự án của công ty.\n- Tìm kiếm khai thác và chăm sóc khách hàng tiềm năng.\n- Tư vấn trực tiếp khách hàng những sản phẩm của Công ty dựa trên Data có sẵn, hoặc data tiềm năng từ khai thác các kênh Marketing.\n- Thực hiện các công việc ký kết hợp đồng với khách hàng và giải quyết các thắc mắc của khách hàng.\n- Chăm sóc khách hàng tạo mối quan hệ thân thiết, tạo sự kết nối thân thiện đem đến cho khách hàng sự an tâm tin tưởng uy tín của công ty trong thời gian làm việc.\n- Làm việc nhóm, Không áp đặt doanh số cá nhân (từ 6-8 bạn/team).\n- Trải nghiệm các vị trí công việc theo năng lực để phát triển và hoàn thiện kỹ năng, tạo cơ hội thăng tiến nhanh (Trao đổi cụ thể khi phỏng vấn)","label":{"$numberInt":"17"}}
{"_id":"1279406","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1279406/nhan-vien-kinh-doanh-luong-co-ban-luong-luy-tien-hoa-hong-thuong-nong.html","content":"- Tìm kiếm, khai thác khách hàng có nhu cầu về bất động sản ( chung cư, nhà phố , đất nền, căn hộ nghỉ dưỡng)\n- Giới thiệu, tư vấn, hướng dẫn khách hàng tham quan các dự án mà công ty đang đầu tư, phân phối dự án công ty.\n- Thực hiện giao dịch và hỗ trợ khách hàng theo dõi tiến độ thanh toán.\n- Thực hiện hoàn thành đúng chỉ tiêu bán hàng theo yêu cầu của công ty.\n- Quảng bá hình ảnh công ty đến khách hàng một cách chuyên nghiệp nhanh nhất.\n- Các công việc khác do sự phân công của cấp trên quản lý.","label":{"$numberInt":"17"}}
{"_id":"1273360","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1273360/truong-phong-kinh-doanh-bat-dong-san.html","content":"- Hỗ trợ nhân viên kinh doanh thực hiện công việc đạt hiệu quả tốt nhất.\n- Lập kế hoạch kinh doanh cho từng thời điểm của từng dự án.\n- Quản lý nhân viên kinh doanh\n- Có khả năng thu hút nhân sự tự lập nhóm, đẩy mạnh lực lượng kinh doanh cho khu vực là một lợi\nthế.\n- Đào tạo huấn luyện nhân viên kinh doanh phải am hiểu các sản phẩm của công ty.\n- Chịu trách nhiệm giám sát tình hình kinh doanh của phòng đạt hiệu quả công ty giao\n- Đôn đốc nhân viên thực hiện công tác bán hàng đạt hiệu quả theo kế họach công ty đề ra\n- Chịu trách nhiệm trước Giám Đốc về hiệu quả kinh doanh của toàn phòng.","label":{"$numberInt":"17"}}
{"_id":"1284016","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284016/chuyen-vien-kinh-doanh-bat-dong-san-khong-yeu-cau-kinh-nghiem.html","content":"- Làm việc tại văn phòng, đăng bán các sản phẩm sẵn có trong kho hàng lên các website có sẵn từ công ty.\n- Chăm sóc và bán hơn 5000 căn nhà với mức hoa hồng cao từ 3-5% giá trị ngôi nhà.\n- Chăm sóc nguồn khách hàng sẵn có của công ty.\n- Tư vấn, bán hàng Bất động sản phong phú có sẵn trong nguồn hàng của Công ty.\n- Tự tìm kiếm khách hàng của riêng mình.","label":{"$numberInt":"17"}}
{"_id":"1291994","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291994/nhan-vien-kinh-doanh-khong-yeu-cau-kinh-nghiem.html","content":"- Làm việc tại văn phòng, đăng bán các sản phẩm sẵn có trong kho hàng lên các website có sẵn từ công ty. Chăm sóc và bán hơn 5000 căn nhà với mức hoa hồng cao từ 3-5% giá trị ngôi nhà.\n- Chăm sóc nguồn khách hàng sẵn có của công ty.\n- Tư vấn, bán hàng Bất động sản phong phú có sẵn trong nguồn hàng của Công ty.\n- Tự tìm kiếm khách hàng của riêng mình.","label":{"$numberInt":"17"}}
{"_id":"1290259","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290259/nhan-vien-kinh-doanh-bat-dong-san.html","content":"1. Tìm kiếm khách hàng tiềm năng;\n2. Gọi điện thoại cho khách hàng;\n3. Tự vạch ra kế hoạch làm việc khoa học, nhanh chóng đối với các yêu cầu tiềm năng của khách hàng;\n4. Tổng hợp thông tin và giới thiệu bất động sản đến khách hàng;\n5. Hướng dẫn khách hàng tham quan bất động sản;\n6. Theo dõi, đốc thúc, hổ trợ trong quá trình thương lượng giá cả, Hợp đồng đến khi Khách hàng ký kết mua bán bất động sản;\n7. Chịu trách nhiệm doanh số với Team Leader\n8. Các công việc khác theo yêu cầu của Team Leader","label":{"$numberInt":"17"}}
{"_id":"1290271","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290271/chuyen-vien-kinh-doanh-bds-binh-duong.html","content":"- Sale phone, online, đăng tin, mạng xã hội,…\n- Tìm kiếm, khai thác nguồn khách hàng có nhu cầu về bất động sản\n- Tư vấn và chăm sóc khách hàng\n- Giới thiệu, Cung cấp thông tin, tư vấn, hướng dẫn khách hàng tham quan các dự án đất nền, nhà phố của công ty đầu tư và phân phối.\n- Quảng bá hình ảnh công ty đến khách hàng một cách chuyên nghiệp.\n- Thực hiện công việc theo kế hoạch làm việc của phòng kinh doanh\n- Chi tiết sẽ được trao đổi khi phỏng vấn","label":{"$numberInt":"17"}}
{"_id":"1291387","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291387/q-08-chuyen-vien-kinh-doanh-bat-dong-san.html","content":"- Cung cấp, tư vấn đầy đủ và chính xác thông tin sản phẩm đáp ứng nhu cầu khách hàng.\n- Phát triển mối quan hệ khách hàng và kênh khách hàng mới.\n- Giải quyết thắc mắc của khách hàng.\n- Chăm sóc khách hàng \n- Cập nhật cho khách tiến độ thực hiện dự án. Giới thiệu khách hàng tham quan nhà mẫu. Thực địa dự án\n- Những công việc khác theo sự phân công của quản lý trực tiếp.","label":{"$numberInt":"17"}}
{"_id":"1292344","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292344/nhan-vien-tu-van-dich-vu-bat-dong-san.html","content":"- Tìm kiếm, khai thác khách hàng có nhu cầu mua bán hoặc sử dụng các dịch vụ bất động sản\n- Giới thiệu,   tư vấn, hướng dẫn, hỗ trợ KH hiểu rõ các dịch vụ của công ty đang kinh doanh.\n- Xúc tiến ký kết hợp đồng với khách hàng có nhu cầu sử dụng dịch vụ\n- Chăm sóc KH từ khi phát sinh giao dịch cho đến khi giao dịch thành công\n- Phát triển và duy trì các mối quan hệ với khách hàng cũ và mới\n- Phối kết hợp với các thành viên trong nhóm hoàn thành chỉ tiêu doanh thu chung\n-Thực hiện các công việc khác theo sự phân công của cấp quản lý và báo cáo hàng tuần\n-Thời gian làm việc: 8h00 -11h30 và 13h-17h (thứ 2 đến thứ 6), Thứ Bảy làm việc theo nhu cầu của KH, Chủ Nhật nghỉ\n- Địa chỉ: 71 Điện Biên Phủ, Phường 15, Quận Bình Thạnh, TP.HCM","label":{"$numberInt":"17"}}
{"_id":"1289603","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289603/nhan-vien-kinh-doanh-bat-dong-san-quang-binh-va-hue-luong-30-tr.html","content":"-Tìm kiếm, lựɑ chọn, tư vấn khách hàng và bán các sản phẩm và dịch vụ BĐS củɑ công ty.\nMɑrketing online & offline để tìm khiếm và xây dựng MQH khách hàng.\n-Ϲhăm sóc khách hàng hiện tɑi và khách hàng tiềm năng\n-Khảo sát thực tế thị trường và nghiên cứu đối thủ cạnh trɑnh.\n-Tiếp thu, nâng cɑo kiến thức về sản phẩm và thị trường để tư vấn chốt hợp đồng khách hàng\n-Phối kết hợp với đội nhóm để thực hiện chỉ tiêu chung.\n-Thường xuyên cập nhật thông tin thị trường bất động sản, nhɑnh chóng nắm bắt nhu cầu củɑ khách hàng.\n-Nâng cɑo kỹ năng tư vấn, giới thiệu sản phẩm, hình ảnh Công ty đến khách hàng, đối tác một cách chuyên nghiệp","label":{"$numberInt":"17"}}
{"_id":"1287261","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287261/chuyen-vien-quan-ly-va-cho-thue-phong.html","content":"+ Quản lý các tòa nhà đang cho thuê thuộc hệ thống City Land Việt Nam (quản lý từ 3-5 toà nhà).\n+ Cho thuê các phòng còn trống thuộc hệ thống của City Land Việt Nam\n+ Xử lý các sự cố phát sinh trong toà nhà\n+ Chăm sóc khách hàng \n+ Đảm bảo các hạng mục công việc theo yêu cầu của công ty\n+ Các công tác khác theo chỉ đạo của Ban giám đốc\nVị trí làm việc: Nam Từ Liêm\nLưu ý: \" Không phải ban quản lý chung cư\"","label":{"$numberInt":"17"}}
{"_id":"1279393","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1279393/sale-support-nhan-vien-ho-tro-kinh-doanh.html","content":"•Tham gia trực tiếp tìm kiếm, tư vấn, hỗ trợ, chăm sóc khách hàng về thông tin các sản phẩm Bất động sản của Công ty.\n•Thực hiện chăm sóc khách hàng cho dịch vụ sau bán và thuê.\n•Kết hợp cùng với Marketing Officer và Teamlead để hoàn thiện hồ sơ hợp đồng mua bán nhà đất.\n•Công việc cụ thể sẽ được trao đổi kỹ hơn trong buổi phỏng vấn.","label":{"$numberInt":"17"}}
{"_id":"1292575","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292575/nhan-vien-telesale-van-phong-khong-y-c-kinh-nghiem.html","content":"- Làm tại văn phòng , giờ hành chính (8h30-17h30)\n- Gọi điện Tư vấn Data khách hàng Công ty, giới thiệu sản phẩm cho khách hàng quan tâm.\n- Soạn bài viết, tin đăng lên các trang diễn đàn, quảng cáo,...\n- Hỗ trợ, giải đáp các thông tin cần thiết về sản phẩm cho khách hàng.\n- Chấp nhận sinh viên mới ra trường, không có kn sẽ được ĐÀO TẠO.","label":{"$numberInt":"17"}}
{"_id":"1286658","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286658/nhan-vien-kinh-doanh-van-phong-binh-tan-va-tan-binh.html","content":"- Nhân viên kinh doanh làm việc HOÀN TOÀN tại văn phòng, giờ hành chính.\n- Tư vấn giới thiệu sản phẩm cho khách hàng quan tâm dự án do công ty triển khai.\n- Hỗ trợ, giải đáp các thông tin cần thiết về sản phẩm cho khách hàng.\n- Không áp đặt chỉ tiêu doanh số.\n***** CÁC SẢN PHẨM HOT LIÊN TỤC ĐƯỢC TRIỂN KHAI:\n- Khu vực cận đô thị phía Tây: Long An\n- Khu vực nội thành thành phố: Củ Chi, Bình Chánh\n-----------------------------------------\n***** ĐẢM BẢO:\n- Sản phẩm CỰC ĐẸP, GIÁ CỰC TỐT và SP MỚI LIÊN TỤC, .\n- Sổ riêng - Đất thổ cư - Công chứng ngày khi thanh toán 95%\n- Lên bảng giá bán cho khách cũ - đảo bảo phần trăm lợi nhuận cho KH\n>>>>CHÀO ĐÓN ANH EM TẠI:\n- Trụ sở: 233 Tên Lửa, P.Bình Trị Đông B, Q.Bình Tân, Tp.HCM\n- VPĐD: 296 Tên Lửa, P.Bình Trị Đông B, Q.Bình Tân, Tp.HCM\n- VPĐD: 12 đường C1, Phường 13, Quận Tân Bình, Tp.HCM","label":{"$numberInt":"17"}}
{"_id":"1293681","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293681/nhan-vien-kinh-doanh-bat-dong-san.html","content":"- Chăm sóc nguồn khách hàng có sẵn của công ty.\n- Tư vấn các sản phẩm đất nền, nhà phố công ty đang triển khai.\n- Chăm sóc, duy trì mối quan hệ với khách hàng thân thiết.","label":{"$numberInt":"17"}}
{"_id":"1293688","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293688/ky-su-xay-dung-ha-noi.html","content":"- Triển khai thực hiện các công việc của cán bộ kỹ thuật hiện trường và hồ sơ gồm:\n- Bóc tách khối lượng thi công, khối lượng thanh toán, dự trù vật tư\n- Giám sát công tác thi công hiện trường, nghiệm thu nội bộ, nghiệm thu công việc với tư vấn giám sát, giám sát an toàn lao động\n- Kiểm soát khối lượng vật tư, vật liệu thi công, lên khối lượng báo cáo về phòng vật tư\n- Lên được tiến độ thi công chi tiết của từng hạng mục công việc\n- Quản lý, cập nhật các công tác đang thi công tại hiện trường để đảm bảo đúng tiến độ \n- Quản lý tổ đội thi công, nhân công","label":{"$numberInt":"17"}}
{"_id":"1284265","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284265/chuyen-vien-tu-van-bds-vinhomes-smart-city-luong-hoa-hong-15-30-tr-thang.html","content":"CÔNG VIỆC CỦA BẠN Ở KINGLAND LÀ GÌ?\n- Tìm kiếm, mở rộng tập khách hàng mới, chăm sóc khách hàng hiện có của Công ty\n- Thường xuyên cập nhật thông tin BĐS phục vụ tốt nhất cho công tác tư vấn khách hàng\n- Gọi điện, tư vấn, gặp gỡ, chốt khách hàng\n- Trao đổi trực tiếp khi phỏng vấn.","label":{"$numberInt":"17"}}
{"_id":"1291194","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291194/ky-su-dat-dai.html","content":"HIỆN TẠI ĐƠN VỊ CHÚNG TÔI ĐANG CẦN TUYỂN ỨNG VIÊN VỚI NHIỀU LĨNH VỰC NHƯ:\n- Đo đạc bản đồ địa chính, tư vấn các dịch vụ về quản lý, sử dụng đất theo pháp luật.\n- Tư vấn lập Quy hoạch và điều chỉnh quy hoạch, kế hoạch sử dụng đất.\n- Đo vẽ lập bản đồ thu hồi đất, lập phương án bồi thường, hỗ trợ tái định cư.\n- Tư vấn lập thống kê đất đai, kiểm kê đất đai.","label":{"$numberInt":"17"}}
{"_id":"1291305","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291305/truong-nhom-kinh-doanh-truong-phong-kinh-doanh.html","content":"- Lập và triển khai kế hoạch kinh doanh theo Quý, Tháng và đạt chỉ tiêu phòng kinh doanh phụ trách.\n- Tuyển dụng và phát triển nhân sự Phòng kinh doanh.\n- Huấn luyện, quản lý và hổ trợ nhân viên Phòng kinh doanh phụ trách.\n- Giao ban và báo cáo kết quả kinh doanh hàng ngày với Giám đốc Kinh Doanh Khu Vực.\n- Tham vấn cho cấp trên những ý tưởng sáng tạo thúc đẩy kinh doanh.\n- Lập kế hoạch thăng tiến cho bản thân, nhân viên phụ trách.","label":{"$numberInt":"17"}}
{"_id":"1291571","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291571/nhan-vien-kinh-doanh-bat-dong-san-thu-nhap-tren-10-trieu.html","content":"- Bán các sản phẩm Bất động sản từ nguồn hàng của Công ty.\n- Phát triển mối quan hệ khách hàng và kênh khách hàng mới.\n- Chủ động phát triển nguồn khách hàng bằng các kênh truyền thông, mạng xã hội,...\n- Cung cấp, tư vấn đầy đủ và chính xác thông tin sản phẩm đáp ứng nhu cầu khách hàng.\n- Chăm sóc khách hàng, giải quyết thắc mắc của khách hàng.\n- Giới thiệu khách hàng tham quan nhà mẫu, thực địa dự án.\n- Cập nhật cho khách tiến độ thực hiện dự án.\n- Những công việc khác theo sự phân công của quản lý trực tiếp.\n_ Nơi làm việc: Nghuyễn Hữu Cảnh, P.22, Q. Bình thạnh.","label":{"$numberInt":"17"}}
{"_id":"1292854","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292854/sale-bat-dong-san-luong-30-40-trieu.html","content":"+ Xác định những bất động sản đẹp, giá tốt dựa trên website của công ty và các nguồn khác để bên đầu tư tiến hành lên phương án giá mua lại hoặc cọc.\n+ Lên phương án thu thập data khách hàng ( đội kỹ thuật và truyền thông công ty sẽ hỗ trợ)\n+ Lên phương án giá bán, thời gian sẽ bán, cách thức tiếp cận khách hàng và triển khai.\n+ Chào bán các gói dịch vụ bất động sản đi kèm khác của công ty ( Tư vấn phong thủy, Công chứng giấy tờ tại nhà, hỗ trợ tài chính vay vốn ngân hàng).\nNội dung kỹ hơn của từng công việc sẽ được trao đổi khi phỏng vấn và training trong thời gian thử việc.","label":{"$numberInt":"17"}}
{"_id":"1291152","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291152/quan-12-nhan-vien-kinh-doanh.html","content":"+ Tìm kiếm khai thác khách hàng (được hướng dẫn, có sẵn) có nhu cầu mua, bán về bất động sản (nhà phố, đất nền) khu vực Quận 12,\n+ Giới thiệu, tư vấn, hướng dẫn khách xem nhà.\n+ Chăm sóc khách hàng quan tâm mua bất động sản.\n+ Làm việc ngay tại Quận .12","label":{"$numberInt":"17"}}
{"_id":"1290987","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290987/nhan-vien-kinh-doanh.html","content":"- Tìm kiếm, tư vấn khách hàng về các sản phẩm, dự án của công ty (Đất nền, nhà phố).\n- Hỗ trợ và chăm sóc khách hàng (tiềm năng, hiện tại, cũ) tạo mối quan hệ với khách hàng\n- Trực tiếp thực hiện các nghiệp vụ kinh doanh như: đàm phán, thương lượng, tư vấn khách hàng...\n- Hỗ trợ khách hàng các công tác liên quan đến Hợp đồng, thanh toán và các vấn đề phát sinh.\n- Lên kế hoạch làm việc cho cá nhân và đóng góp ý kiến cho đội nhóm, công ty\n- Công việc cụ thể sẽ được hướng dẫn chi tiết khi vào làm việc\n- Công cụ Marketing (tìm kiếm khách hàng) chính như: Marketing online (đăng tin, quảng cáo Facebook, Google); sale phone, tìm kiếm khách hàng trực tiếp.","label":{"$numberInt":"17"}}
{"_id":"1251083","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1251083/tuyen-dung-can-bo-phap-ly-quan-ly-cong-no-cong-ty-tai-chinh-ngan-hang.html","content":"TUYỂN DỤNG CÁN BỘ PHÁP LÝ QUẢN LÝ CÔNG NỢ CÔNG TY TÀI CHÍNH / NGÂN HÀNG\nDear Anh / Chị\nCông ty cổ phần thu hồi nợ HP gửi đến quý anh / chị lời chào trân trọng và hợp tác. Công ty chúng tôi đang là đơn vị quản lý, xử lý nợ pháp lý, xử lý nợ tố tụng (khởi kiện khách nợ theo các quy định của pháp luật) cho các công ty tài chính / ngân hàng thuộc hệ thống ngân hàng nhà nước. Hiện công ty CP thu hồi nợ HP có nhu cầu tuyển dụng nhân sự cụ thể như sau:\n1. Vị trí tuyển dụng:\n- Cán bộ pháp lý địa bàn:\n- Mô tả công việc: Xác minh thông tin địa chỉ / thu nhập khách nợ theo hồ sơ vụ việc phía ngân hàng cung cấp. Xác minh đối chiếu khoản nợ theo luật định. Giúp bộ phận pháp chế lập hồ sơ khởi kiện khách nợ theo yêu cầu. Đại diện cho ngân hàng / công ty tài chính nộp hồ sơ pháp lý khởi kiện khách nợ đến các cơ quan nhà nước có thẩm quyền theo ủy quyền.\n- Chế độ: Lương, phụ cấp 5,050,000đ/tháng; Thưởng: Theo kết quả công việc từ 5,000,000đ - 15,000,000đ/tháng; BHXH, BHYT, BHTN theo quy định.\n- Được hỗ trợ chỗ ở, tiền học việc.\n- Nếu ở khác tỉnh được hỗ trợ chỗ ở\n- Có thưởng quý / năm, 06 tháng nâng lương 1 lần.\n2. Yêu cầu:\n- Tốt nghiệp trung cấp trở lên\n- Trung thực, nhanh nhẹn\n3. Địa bàn làm việc:\n- Nha Trang: 02 NV\n- Diên Khánh: 01 NV\n- Cam Lâm, Cam Ranh: 01 NV\n- Ninh Hòa, Vạn Ninh: 01 NV\n- Ninh Thuận: 02 NV\n- Bình Thuận: 02 NV\n- Lâm Đồng: 02 NV\n- Kon Tum: 02 NV\n- Đắc Lắc: 02 NV\n- Gia Lai: 02 NV\n- Đắc Nông: 02 NV\n- Quảng Bình:02 NV\n- Quảng Trị:02 NV\n- Thừa Thiên Huế :02 NV\n- Quảng Nam: 02 NV\n- Quảng Ngãi: 02 NV\n- Bình Định: 02 NV\n- Phú Yên: 02 NV\n- Đà Nẵng: 02 NV (Phụ cấp khu vực : 1.000.000đ/tháng)\n- Hải Phòng: 02 NV (Phụ cấp khu vực: 1.000.000đ/tháng)\n- Hà Nội : 02 NV (Phụ cấp khu vực: 1.500.000đ/tháng)\n- Quảng Ninh : 02 NV (Phụ cấp khu vực : 1.000.000đ/tháng)\n- Bắc Giang : 02 NV\n- Hải Dương : 02 NV (Phụ cấp khu vực : 1.000.000đ/tháng)\n- Hưng Yên : 02 NV (Phụ cấp khu vực : 1.000.000đ/tháng)\n- Vĩnh Phúc : 02 NV\n4. Liên hệ:\nMs Thảo: 0966 283 486, hồ sơ gửi mail: tuyendung.hpdr@gmail.com","label":{"$numberInt":"17"}}
{"_id":"1292597","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292597/truong-trung-tam-telesale.html","content":"- Quản lý hoạt động hàng ngày trung tâm Telesales, xây dựng, duy trì nội quy công việc, cải tiến các quy trình công việc, các kịch bản tiếp thị khách hàng, phối hợp giải quyết các vướng mắc khi có phát sinh...\n- Lập và tổ chức thực hiện kế hoạch bán hàng, hoàn thành chỉ tiêu kinh doanh của toàn trung tâm\n- Phân bổ, giám sát các nguồn khách hàng tiềm năng cho các nhân viên trong trung tâm\n- Hỗ trợ phỏng vấn, đào tạo ứng viên trong quá trình đối tác tuyển dụng nhân viên Telesales, đảm bảo định biên của trung tâm.\n- Đào tạo/tái đào tạo, kèm cặp và thường xuyên động viên, tạo động lực cho các nhân viên trong toàn trung tâm\n- Trực tiếp hỗ trợ nhân viên trong toàn trung tâm bán hàng đối với các khách hàng khó tính, khách hàng đặc thù.\n- Kiểm tra, kiểm soát công việc đảm bảo phù hợp với quy định của sản phẩm.\n- Tổng hợp và phản hồi thông tin về sản phẩm, dịch vụ, chương trình, chính sách bán hàng của đối thủ cạnh tranh định kỳ.\n- Các công việc khác theo yêu cầu của BGĐ công ty\n* Địa chỉ làm việc: Cụm Công nghiệp Lai Xá - Kim Chung - Hoài Đức - Hà Nội (Mặt đường 32 Gần trường ĐH công nghiệp Hà Nội, Cách ngã tư Nhổn 500m về phía Hoài Đức)","label":{"$numberInt":"17"}}
{"_id":"1243118","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1243118/nhan-vien-telesale-nhan-viec-ngay.html","content":"Tuyển dụng ở 3 văn phòng:\nTrụ sở: 233 Tên Lửa, P.Bình Trị Đông B, Q.Bình Tân, Tp.HCM\nChi Nhánh: 53 Cộng Hòa, Phường 4, Quận Tân Bình, Tp.HCM\nChi Nhánh: 148 Đường Số 28, P.Bình Trị Đông B, Q.Bình Tân, Tp.HCM\n- Gọi điện cho khách hàng thăm hỏi và chăm sóc khách hàng cũ và\n- Giải quyết kịp thời các khiếu nại của khách hàng 1 cách hiệu quả và linh hoạt.\n- Theo dõi sát sao những yêu cầu chưa được giải quyết của khách.\n- Trả lời câu hỏi và giải quyết các vấn đề của khách hàng.\n- Không áp đặt chỉ tiêu doanh số","label":{"$numberInt":"17"}}
{"_id":"1194780","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1194780/chuyen-vien-kinh-doanh-thu-nhap-30-tr-thang.html","content":"+ Học tập và áp dụng những kiến thức, kinh nghiệm chuyên môn được Công ty đào tạo.\n+ Tìm kiếm khách hàng, khai thác các thông tin về khách hàng, tư vấn bán các sản phẩm Bất động sản THỔ CƯ có sẵn trong kho hàng của Công ty. Tập trung chính là nhà đất thổ cư trong nội thành Hà Nội.\n+ Tư vấn các quy trình pháp lý giao dịch và chăm sóc khách hàng hiệu quả, chốt giao dịch.\n+ Chi tiết xem tại website Công ty www.diaocvang.vn\nhoặc gọi Hotline cho Phòng nhân sự: 0899165566","label":{"$numberInt":"17"}}
{"_id":"1292588","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292588/truong-phong-hanh-chinh-nhan-su-hr-admin-manager.html","content":"1/ TUYỂN DỤNG:\n-Lên chiến lược, kế hoạch tuyển dụng & triển khai nhằm đảm bảo nguồn nhân lực ổn định cho hoạt động của công ty;\n-Tìm kiếm nguồn ứng viên qua các kênh đăng tuyển, phát triển mạng lưới quan hệ với các ứng viên tiềm năng để tạo cơ sở dữ liệu ứng viên, tạo nguồn tuyển dụng cho tương lai;\n-Phụ trách các công tác tuyển dụng: Đăng tuyển, liên hệ ứng viên, sắp xếp lịch phỏng vấn;\n-Nhắc ứng viên trúng tuyển chuẩn bị hồ sơ theo quy định;\n2/ C&B:\n-Phụ trách thủ tục cho nhân viên mới: chuẩn bị thư mời làm việc; kiểm tra tính đầy đủ của hồ sơ; cập nhật thông tin nhân viên mới vào hệ thống, theo dõi tạo code cho nhân viên mới; chào đón nhân viên mới;\n-Hợp đồng: theo dõi danh sách nhân viên hết hợp đồng thử việc, tái ký HĐLĐ; cập nhật kết quả đánh giá thử việc, đánh giá tái ký; soạn hợp đồng làm việc, hợp đồng tái ký; tổ chức ký kết hợp đồng;\n-Thủ tục nghỉ việc: gửi email hướng dẫn hoàn tất bàn giao, Phỏng vấn thôi việc (Exit Interview), chuẩn bị Quyết Định thôi việc cho trường hợp nhân viên nghỉ việc…;\n-Phụ trách: đăng ký bảo hiểm cho nhân viên mới, mã số thuế thu nhập cá nhân, đăng ký tham gia công đoàn; hỗ trợ hướng dẫn NLĐ làm thẻ ngân hàng, thủ tục thai sản, giảm trừ gia cảnh, nghỉ ốm, nghỉ không lương…;\n-Chịu trách nhiệm thực thi vận hành hệ thống lương, thưởng của Công ty đúng quy định;\n3/ ĐÀO TẠO:\n-Lên kế hoạch đào tạo;\n-Tổ chức đào tạo hang tuần/tháng/quý;\n-Cập nhật kết quả đào tạo, chuẩn bị các thủ tục đón tiếp nhân viên mới;\n4/ HÀNH CHÁNH:\n-Cập nhật báo cáo tuyển dụng, đào tạo, báo cáo tình hình nhân sự;\n-Soạn thảo các giấy tờ: công văn, quyết định, nội quy công ty,…;\n-Lưu trữ hồ sơ, tài liệu liên quan;\n5/ Các công việc khác:\n-Lên kế hoạch & tổ chức các buổi teambuilding, liên hoan, tiệc sinh nhật công ty;\n-Quản lý tài khoản Grab của công ty;","label":{"$numberInt":"17"}}
{"_id":"1292805","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292805/cengroup-ha-noi-quang-ninh-chuyen-vien-tu-van-bds-cenland-thu-nhap-tu-20-100-tr-thang-ho-tro-luong-cung.html","content":"* CENLAND - Công ty Dịch Vụ Bất Động Sản hàng đầu Việt Nam\n* CENLAND - ĐƠN VỊ PHÂN PHỐI VÀ ĐẦU TƯ BẤT ĐỘNG SẢN THỨ CẤP CHUYÊN NGHIỆP\n* CENLAND thuộc Top 5 công ty tư vấn & môi giới BĐS\n- Hiện diện tại 30 tỉnh/ thành phố\n- 1000 Đại lý ủy quyền và sàn liên kết\n* VỚI CHẾ ĐỘ LƯƠNG + MÔI TRƯỜNG + ĐÀO TẠO + GIỎ HÀNG + PHÍ HOA HỒNG HOT NHẤT THỊ TRƯỜNG BĐS MIỀN BẮC\nCENLAND đang không ngừng phát triển, mở rộng quy mô trở thành hệ thống phân phối bất động sản chuyên nghiệp, lớn mạnh bậc nhất quốc gia, vậy CENLAND cần bạn làm những gì?\n♦ Nắm vững các thông tin về dự án Bất động sản CENLAND phân phối. Nghiên cứu kỹ về sản phẩm. Đánh giá phân tích thị trường và các đối thủ cạnh tranh, nêu bật được những ưu điểm và lợi thế cạnh tranh của sản phẩm.\n♦ Tìm kiếm khách hàng tiềm năng thông qua mối quan hệ cá nhân hoặc lượng khách hàng khổng lồ truy cập website Cenland hàng ngày; gọi điện liên hệ gặp, giới thiệu cho khách hàng về sản phẩm dịch vụ, tư vấn cho khách lựa chọn được sản phẩm BĐS phù hợp.\n♦ Báo giá và đàm phán giá, thương thảo hợp đồng mua bán, thỏa thuận thời hạn thanh toán và giao dịch theo quy định của Công ty.\n♦ Tham gia tất cả các khóa đào tạo cho do công ty tổ chức, thường xuyên nâng cao năng lực cá nhân thông qua bổ sung/cập nhật các kiến thức, kỹ năng về bất động sản.","label":{"$numberInt":"17"}}
{"_id":"1281944","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281944/cengroup-ha-noi-quang-ninh-chuyen-vien-tu-van-bds-cenland-thu-nhap-tu-20-100-tr-thang-co-ho-tro-luong-cung.html","content":"* CENLAND - Công ty Dịch Vụ Bất Động Sản hàng đầu Việt Nam\n* CENLAND - ĐƠN VỊ PHÂN PHỐI VÀ ĐẦU TƯ BẤT ĐỘNG SẢN THỨ CẤP CHUYÊN NGHIỆP\n* CENLAND thuộc Top 5 công ty tư vấn & môi giới BĐS\n- Hiện diện tại 30 tỉnh/ thành phố\n- 1000 Đại lý ủy quyền và sàn liên kết\n* VỚI CHẾ ĐỘ LƯƠNG + MÔI TRƯỜNG + ĐÀO TẠO + GIỎ HÀNG + PHÍ HOA HỒNG HOT NHẤT THỊ TRƯỜNG BĐS MIỀN BẮC \nCENLAND đang không ngừng phát triển, mở rộng quy mô trở thành hệ thống phân phối bất động sản chuyên nghiệp, lớn mạnh bậc nhất quốc gia, vậy CENLAND cần bạn làm những gì?\n♦ Nắm vững các thông tin về dự án Bất động sản CENLAND phân phối. Nghiên cứu kỹ về sản phẩm. Đánh giá phân tích thị trường và các đối thủ cạnh tranh, nêu bật được những ưu điểm và lợi thế cạnh tranh của sản phẩm.\n♦ Tìm kiếm khách hàng tiềm năng thông qua mối quan hệ cá nhân hoặc lượng khách hàng khổng lồ truy cập website Cenland hàng ngày; gọi điện liên hệ gặp, giới thiệu cho khách hàng về sản phẩm dịch vụ, tư vấn cho khách lựa chọn được sản phẩm BĐS phù hợp.\n♦ Báo giá và đàm phán giá, thương thảo hợp đồng mua bán, thỏa thuận thời hạn thanh toán và giao dịch theo quy định của Công ty.\n♦ Tham gia tất cả các khóa đào tạo cho do công ty tổ chức, thường xuyên nâng cao năng lực cá nhân thông qua bổ sung/cập nhật các kiến thức, kỹ năng về bất động sản.","label":{"$numberInt":"17"}}
{"_id":"1290718","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290718/chuyen-vien-phu-trach-den-bu-giai-phong-mat-bang-luong-12-tr-20-tr.html","content":"- Làm việc tại Trụ sở Công ty: số 63-65 Điện Biên Phủ, P.15, Q.Bình Thạnh, TP.HCM. Và thường xuyên đi công tác tại Dự án của Công ty.\n- Thực hiện các thủ tục liên quan đến thu hồi đất, giải phóng mặt bằng, bàn giao đất cho Dự án\n- Am hiểu trình tự, thủ tục Pháp lý, lập và trình duyệt hồ sơ thu hồi đất, bồi thường GPMB, xử lý các tình huống khó khăn cần giải quyết trong các vấn đề có liên quan đến thu hồi đất và GPMB.\n- Làm việc với người dân trong khu vực Dự án, thỏa thuận, lấy ý kiến, nguyện vọng của người dân liên quan đến công tác đền bù, GPMB.\n- Cập nhật thường xuyên các văn bản luật, nghị định, quyết định, giá đất khu vực...liên quan đến công việc.\n- Lập kế hoạch công việc tuần, tháng hoặc quý.\n- Thực hiện các nhiệm vụ do Trưởng phòng phân công.\n(sẽ trao đổi cụ thể qua buổi phỏng vấn).\nThời gian làm việc:\n- Làm giờ hành chính, từ 08 giờ - 17 giờ (nghỉ trưa 60 phút).\n- Ngày thứ Bảy làm và nghỉ luân phiên (1 thứ Bảy làm cả ngày và 1 thứ Bảy nghỉ cả ngày) và nghỉ cả ngày Chủ nhật.","label":{"$numberInt":"17"}}
{"_id":"1287574","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287574/chuyen-vien-phong-ke-hoach-dau-tu.html","content":"- Làm việc tại Phòng KHĐT (địa chỉ: số 63-65 Điện Biên Phủ, P.15, Q.Bình Thạnh).\n- Lập kế hoạch và triển khai các công việc cho một dự án theo chỉ dẫn của Trưởng bộ phận.\n- Lập dự án đầu tư, dự toán xây dựng.\n- Soạn thảo, thẩm tra các Hợp đồng, văn bản, công văn và hỗ trợ trong việc ban hành và sử dụng những văn bản pháp lý của Công ty đảm bảo tính hợp pháp, hạn chế tối đa các rủi ro pháp lý có thể xảy ra.\n- Nắm rõ quy định Luật và các thủ tuc, văn bản pháp lý liên quan trong các lĩnh vực: Đầu tư, kinh doanh BĐS, xây dựng, chính sách Thuế, hải quan, môi trường …\n- Các công việc khác theo chỉ đạo của cấp trên.\n(sẽ trao đổi cụ thể hơn qua buổi phỏng vấn)\nThời gian làm việc:\n- Làm giờ hành chính, từ 08 giờ - 17 giờ (nghỉ trưa 60 phút).\n- Ngày thứ Bảy làm và nghỉ luân phiên (1 thứ Bảy làm cả ngày và 1 thứ Bảy nghỉ cả ngày) và nghỉ cả ngày Chủ nhật.","label":{"$numberInt":"17"}}
{"_id":"1291785","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291785/nhan-vien-bao-tri-dien-nuoc.html","content":"Bảo trì, sửa chữa hệ thống điện, nước của Tòa nhà Văn phòng làm việc của Công ty tại địa chỉ: 63-65 Điện Biên Phủ, P.15, Q.Bình Thạnh. Tòa nhà gồm 10 tầng.\n1. Đảm bảo sự hoạt động liên tục của các hệ thống điện, nước, máy móc, trang thiết bị, cơ sở vật chất tại Công ty.\n2. Thực hiện hoạt động sửa chữa máy móc, trang thiết bị, cơ sở vật chất của Công ty.\n3. Thực hiện hoạt động bảo dưỡng máy móc thiết bị, công cụ, dụng cụ của Công ty.\n4. Các công việc Hành chính, phục vụ khác thuộc nhiệm vụ của Phòng Hành chính Công ty.\nThời gian làm việc:\n- Làm giờ hành chính, từ 08 giờ - 17 giờ (nghỉ trưa 60 phút).\n- Ngày thứ Bảy làm và nghỉ luân phiên (1 thứ Bảy làm cả ngày và 1 thứ Bảy nghỉ cả ngày) và nghỉ cả ngày Chủ nhật.","label":{"$numberInt":"17"}}
{"_id":"1289902","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289902/chuyen-vien-phap-ly-du-an.html","content":"- Làm việc tại Phòng KHĐT (địa chỉ: số 63-65 Điện Biên Phủ, P.15, Q.Bình Thạnh).\n- Lập kế hoạch và triển khai các công việc cho một dự án theo chỉ dẫn của Trưởng bộ phận.\n- Lập dự án đầu tư, dự toán xây dựng.\n- Soạn thảo, thẩm tra các Hợp đồng, văn bản, công văn và hỗ trợ trong việc ban hành và sử dụng những văn bản pháp lý của Công ty đảm bảo tính hợp pháp, hạn chế tối đa các rủi ro pháp lý có thể xảy ra.\n- Nắm rõ quy định Luật và các thủ tuc, văn bản pháp lý liên quan trong các lĩnh vực: Đầu tư, kinh doanh BĐS, xây dựng, chính sách Thuế, hải quan, môi trường …\n- Các công việc khác theo chỉ đạo của cấp trên.\n(sẽ trao đổi cụ thể hơn qua buổi phỏng vấn)\nThời gian làm việc:\n- Làm giờ hành chính, từ 08 giờ - 17 giờ (nghỉ trưa 60 phút).\n- Ngày thứ Bảy làm và nghỉ luân phiên (1 thứ Bảy làm cả ngày và 1 thứ Bảy nghỉ cả ngày) và nghỉ cả ngày Chủ nhật.","label":{"$numberInt":"17"}}
{"_id":"1291444","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291444/nhan-vien-kinh-doanh.html","content":"1. Tư vấn, giới thiệu đến khách hàng về các sản phẩm của công ty đang phân phối.\n2. Tham gia trực tiếp tìm kiếm, tư vấn, hỗ trợ, chăm sóc khách hàng về thông tin sản phẩm của công ty.\n3. Cập nhật thông tin thị trường bất động sản, nhanh chóng nắm bắt nhu cầu của khách hàng…\n4. Công việc cụ thể sẽ trao đổi trong buổi phỏng vấn.","label":{"$numberInt":"17"}}
{"_id":"1254040","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1254040/nhan-vien-kinh-doanh-bds-thu-nhap-15-30-trieu-thang-luong-cung-cao-khong-ap-doanh-so.html","content":"- Gọi điện tư vấn cho khách hàng các dự án BĐS mà công ty đang phân phối\n- Đăng tin rao vặt trên trang BĐS\n- Gặp gỡ đàm phán, chốt khách hàng\n- Công việc trao đổi cụ thể khi phỏng vấn","label":{"$numberInt":"17"}}
{"_id":"1284263","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284263/nhan-vien-kinh-doanh-thu-nhap-tren-10-tr-thang.html","content":"- Tìm kiếm và tư vấn khách hàng cần mua Bất động sản (Được đào tạo, hướng dẫn, hỗ trợ từ Công ty).\n- Hỗ trợ khách hàng thực hiện các giao dịch Bất động sản.\n- Công việc sẽ trao đổi cụ thể hơn trong quá trình phỏng vấn","label":{"$numberInt":"17"}}
{"_id":"1285856","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1285856/nhan-vien-ban-hang-thu-nhap-cao.html","content":"+ Học tập và áp dụng những kiến thức, kinh nghiệm chuyên môn được Công ty đào tạo.\n+ Tìm kiếm khách hàng, khai thác các thông tin về khách hàng, tư vấn bán các sản phẩm Bất động sản THỔ CƯ có sẵn trong kho hàng của Công ty. Tập trung chính là nhà đất thổ cư trong nội thành Hà Nội.\n+ Tư vấn các quy trình pháp lý giao dịch và chăm sóc khách hàng hiệu quả, chốt giao dịch.\n+ Chi tiết xem tại website Công ty www.diaocvang.vn","label":{"$numberInt":"17"}}
{"_id":"1287389","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287389/chuyen-vien-bat-dong-san-tho-cu-thu-nhap-thuc-te-20-50-trieu-hoa-hong-tu-30-50.html","content":"+ Học tập và áp dụng những kiến thức, kinh nghiệm chuyên môn được Công ty đào tạo.\n+ Tìm kiếm khách hàng, khai thác các thông tin về khách hàng, tư vấn bán các sản phẩm Bất động sản phong phú có sẵn trong nguồn hàng phủ khắp Hà Nội của Công ty.\n+ Tư vấn các quy trình pháp lý giao dịch và chăm sóc khách hàng hiệu quả, chốt giao dịch.\n+ Thời gian linh động thoải mái.","label":{"$numberInt":"17"}}
{"_id":"1187502","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1187502/kinh-doanh-bat-dong-san-thu-nhap-30-tr-thang.html","content":"+ Học tập và áp dụng những kiến thức, kinh nghiệm chuyên môn được Công ty đào tạo.\n+ Tìm kiếm khách hàng, khai thác các thông tin về khách hàng, tư vấn bán các sản phẩm Bất động sản THỔ CƯ có sẵn trong kho hàng của Công ty. Tập trung chính là nhà đất thổ cư trong nội thành Hà Nội.\n+ Tư vấn các quy trình pháp lý giao dịch và chăm sóc khách hàng hiệu quả, chốt giao dịch.\n+ Chi tiết xem tại website Công ty www.diaocvang.vn\nhoặc gọi Hotline cho Phòng nhân sự: 0899165566","label":{"$numberInt":"17"}}
{"_id":"1275330","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1275330/thuc-tap-sinh-tai-nang-bat-dong-san-tho-cu.html","content":"+ Học tập và áp dụng những kiến thức, kinh nghiệm chuyên môn được Công ty đào tạo.\n+ Tìm kiếm khách hàng, khai thác các thông tin về khách hàng, tư vấn bán các sản phẩm Bất động sản THỔ CƯ có sẵn trong kho hàng của Công ty. Tập trung chính là nhà đất thổ cư trong nội thành Hà Nội.\n+ Tư vấn các quy trình pháp lý giao dịch và chăm sóc khách hàng hiệu quả, chốt giao dịch.\n+ Chi tiết xem tại website Công ty www.diaocvang.vn\nhoặc gọi Hotline cho Phòng nhân sự: 0899165566","label":{"$numberInt":"17"}}
{"_id":"1245268","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1245268/tuyen-cong-tac-vien-bat-dong-san-tho-cu-thu-nhap-thuc-te-20-50-trieu-hoa-hong-tu-30-50.html","content":"+ Học tập và áp dụng những kiến thức, kinh nghiệm chuyên môn được Công ty đào tạo.\n+ Tìm kiếm khách hàng, khai thác các thông tin về khách hàng, tư vấn bán các sản phẩm Bất động sản phong phú có sẵn trong nguồn hàng phủ khắp Hà Nội của Công ty.\n+ Tư vấn các quy trình pháp lý giao dịch và chăm sóc khách hàng hiệu quả, chốt giao dịch.\n+ Thời gian linh động thoải mái.","label":{"$numberInt":"17"}}
{"_id":"1275328","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1275328/thuc-tap-sinh-kinh-doanh-bung-no-doanh-so.html","content":"+ Học tập và áp dụng những kiến thức, kinh nghiệm chuyên môn được Công ty đào tạo.\n+ Tìm kiếm khách hàng, khai thác các thông tin về khách hàng, tư vấn bán các sản phẩm Bất động sản THỔ CƯ có sẵn trong kho hàng của Công ty. Tập trung chính là nhà đất thổ cư trong nội thành Hà Nội.\n+ Tư vấn các quy trình pháp lý giao dịch và chăm sóc khách hàng hiệu quả, chốt giao dịch.","label":{"$numberInt":"17"}}
{"_id":"1180159","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1180159/chuyen-vien-kinh-doanh-thu-nhap-30-tr-thang.html","content":"+ Học tập và áp dụng những kiến thức, kinh nghiệm chuyên môn được Công ty đào tạo.\n+ Tìm kiếm khách hàng, khai thác các thông tin về khách hàng, tư vấn bán các sản phẩm Bất động sản THỔ CƯ có sẵn trong kho hàng của Công ty. Tập trung chính là nhà đất thổ cư trong nội thành Hà Nội.\n+ Tư vấn các quy trình pháp lý giao dịch và chăm sóc khách hàng hiệu quả, chốt giao dịch.\n+ Chi tiết xem tại website Công ty www.diaocvang.vn\nhoặc gọi Hotline cho Phòng nhân sự: 0899165566","label":{"$numberInt":"17"}}
{"_id":"1168448","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1168448/chuyen-vien-kinh-doanh-thu-nhap-30-trieu-thang.html","content":"+ Học tập và áp dụng những kiến thức, kinh nghiệm chuyên môn được Công ty đào tạo.\n+ Tìm kiếm khách hàng, khai thác các thông tin về khách hàng, tư vấn bán các sản phẩm Bất động sản phong phú có sẵn trong nguồn hàng phủ khắp Hà Nội của Công ty.\n+ Tư vấn các quy trình pháp lý giao dịch và chăm sóc khách hàng hiệu quả, chốt giao dịch.\n+ Chi tiết xem tại website Công ty www.diaocvang.vn","label":{"$numberInt":"17"}}
{"_id":"1181095","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1181095/thuc-tap-sinh.html","content":"+ Tìm kiếm và chăm sóc Khách hàng.\n+ Bán các nguồn hàng có sẵn của Công ty, Hoa hồng Công ty đảm bảo trên 50tr / căn\n+ Chi tiết xem tại website công ty www.diaocvang.vn","label":{"$numberInt":"17"}}
{"_id":"1180348","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1180348/chuyen-vien-kinh-doanh-thu-nhap-30-trieu-thang.html","content":"+ Học tập và áp dụng những kiến thức, kinh nghiệm chuyên môn được Công ty đào tạo.\n+ Tìm kiếm khách hàng, khai thác các thông tin về khách hàng, tư vấn bán các sản phẩm Bất động sản phong phú có sẵn trong nguồn hàng phủ khắp Hà Nội của Công ty.\n+ Tư vấn các quy trình pháp lý giao dịch và chăm sóc khách hàng hiệu quả, chốt giao dịch.\n+ Chi tiết xem tại website Công ty www.diaocvang.vn\n+ Điện thoại 0899165566","label":{"$numberInt":"17"}}
{"_id":"1274665","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1274665/chuyen-vien-kinh-doanh-thu-nhap-30-tr-thang.html","content":"+ Học tập và áp dụng những kiến thức, kinh nghiệm chuyên môn được Công ty đào tạo.\n+ Tìm kiếm khách hàng, khai thác các thông tin về khách hàng, tư vấn bán các sản phẩm Bất động sản THỔ CƯ có sẵn trong kho hàng của Công ty. Tập trung chính là nhà đất thổ cư trong nội thành Hà Nội.\n+ Tư vấn các quy trình pháp lý giao dịch và chăm sóc khách hàng hiệu quả, chốt giao dịch.\n+ Chi tiết xem tại website Công ty www.diaocvang.vn\nhoặc gọi Hotline cho Phòng nhân sự: 0899165566","label":{"$numberInt":"17"}}
{"_id":"1274664","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1274664/nhan-vien-kinh-doanh-bds-bung-no-doanh-so.html","content":"+ Học tập và áp dụng những kiến thức, kinh nghiệm chuyên môn được Công ty đào tạo.\n+ Tìm kiếm khách hàng, khai thác các thông tin về khách hàng, tư vấn bán các sản phẩm Bất động sản THỔ CƯ có sẵn trong kho hàng của Công ty. Tập trung chính là nhà đất thổ cư trong nội thành Hà Nội.\n+ Tư vấn các quy trình pháp lý giao dịch và chăm sóc khách hàng hiệu quả, chốt giao dịch.\n+ Chi tiết xem tại website Công ty www.diaocvang.vn\nhoặc gọi Hotline cho Phòng nhân sự: 0899165566","label":{"$numberInt":"17"}}
{"_id":"1244437","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1244437/kinh-doanh-bat-dong-san-tho-cu-muc-luong-10-trieu-hoa-hong-50.html","content":"+ Học tập và áp dụng những kiến thức, kinh nghiệm chuyên môn được Công ty đào tạo.\n+ Tìm kiếm khách hàng, khai thác các thông tin về khách hàng, tư vấn bán các sản phẩm Bất động sản phong phú có sẵn trong nguồn hàng phủ khắp Hà Nội của Công ty.\n+ Tư vấn các quy trình pháp lý giao dịch và chăm sóc khách hàng hiệu quả, chốt giao dịch.","label":{"$numberInt":"17"}}
{"_id":"1181092","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1181092/chuyen-vien-kinh-doanh.html","content":"+ Học tập và áp dụng những kiến thức, kinh nghiệm chuyên môn được Công ty đào tạo.\n+ Tìm kiếm khách hàng, khai thác các thông tin về khách hàng, tư vấn bán các sản phẩm Bất động sản THỔ CƯ có sẵn trong kho hàng của Công ty. Tập trung chính là nhà đất thổ cư trong nội thành Hà Nội.\n+ Tư vấn các quy trình pháp lý giao dịch và chăm sóc khách hàng hiệu quả, chốt giao dịch.\n+ Chi tiết xem tại website Công ty www.diaocvang.vn\nhoặc gọi Hotline cho Phòng nhân sự: 0985628311\nEmail tuyendung.congtydiaocvang@gmail.com","label":{"$numberInt":"17"}}
{"_id":"1274670","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1274670/chuyen-gia-ban-hang-bds-tho-cu-thu-nhap-15-20-trieu-hoa-hong-tu-30-50.html","content":"+ Học tập và áp dụng những kiến thức, kinh nghiệm chuyên môn được Công ty đào tạo.\n+ Tìm kiếm khách hàng, khai thác các thông tin về khách hàng, tư vấn bán các sản phẩm Bất động sản phong phú có sẵn trong nguồn hàng phủ khắp Hà Nội của Công ty.\n+ Tư vấn các quy trình pháp lý giao dịch và chăm sóc khách hàng hiệu quả, chốt giao dịch.","label":{"$numberInt":"17"}}
{"_id":"1285859","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1285859/nhan-vien-moi-gioi-bds-tho-cu-hoa-hong-cao.html","content":"+ Học tập và áp dụng những kiến thức, kinh nghiệm chuyên môn được Công ty đào tạo.\n+ Tìm kiếm khách hàng, khai thác các thông tin về khách hàng, tư vấn bán các sản phẩm Bất động sản THỔ CƯ có sẵn trong kho hàng của Công ty. Tập trung chính là nhà đất thổ cư trong nội thành Hà Nội.\n+ Tư vấn các quy trình pháp lý giao dịch và chăm sóc khách hàng hiệu quả, chốt giao dịch.\n+ Chi tiết xem tại website Công ty www.diaocvang.vn","label":{"$numberInt":"17"}}
{"_id":"1206170","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1206170/nhan-vien-moi-gioi-bat-dong-san-luong-cao.html","content":"+ Học tập và áp dụng những kiến thức, kinh nghiệm chuyên môn được Công ty đào tạo.\n+ Tìm kiếm khách hàng, khai thác các thông tin về khách hàng, tư vấn bán các sản phẩm Bất động sản THỔ CƯ có sẵn trong kho hàng của Công ty. Tập trung chính là nhà đất thổ cư trong nội thành Hà Nội.\n+ Tư vấn các quy trình pháp lý giao dịch và chăm sóc khách hàng hiệu quả, chốt giao dịch.\n+ Chi tiết xem tại website Công ty www.diaocvang.vn\nhoặc gọi Hotline cho Phòng nhân sự: 0899165566","label":{"$numberInt":"17"}}
{"_id":"1286659","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286659/truong-phong-kinh-doanh-dat-nen.html","content":"- Đào tạo nhân viên kinh doanh.\n- Lập và tổ chức thực hiện các kế hoạch kinh doanh của nhóm nhằm đảm bảo doanh thu đề ra.\n- Động viên, tạo động lực, quản lý, giám sát, đôn đốc, hướng dẫn nhân viên thực hiện đúng tiến độ công việc\n- Hỗ trợ nhân viên kinh doanh trong việc đàm phán, giao dịch với khách hàng.\n- Thực hiện các kế hoạch kinh doanh, tuyển dụng, đào tạo nhân viên, thúc đẩy nhân viên đảm bảo mục tiêu doanh số của công ty.\n-----------------------------------------\n✅ CÁC SẢN PHẨM HOT LIÊN TỤC ĐƯỢC TRIỂN KHAI:\n- Khu vực cận đô thị phía Tây: Long An\n- Khu vực nội thành thành phố: Củ Chi, Bình Chánh\n-----------------------------------------\n✅ ĐẢM BẢO:\n- Sản phẩm CỰC ĐẸP, GIÁ CỰC TỐT và SP MỚI LIÊN TỤC, .\n- Sổ riêng - Đất thổ cư - Công chứng ngày khi thanh toán 95%\n- Lên bảng giá bán cho khách cũ - đảo bảo phần trăm lợi nhuận\n-----------------------------------------\n>>>>CHÀO ĐÓN ANH EM TẠI:\n- Trụ sở: 233 Tên Lửa, P.Bình Trị Đông B, Q.Bình Tân, Tp.HCM\n- VPĐD: 12 đường C1, Phường 13, Quận Tân Bình, Tp.HCM\n- VPĐD: 296 Tên Lửa, P.Bình Trị Đông B, Q.Bình Tân, Tp.HCM","label":{"$numberInt":"17"}}
{"_id":"1290247","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290247/truong-phong-kinh-doanh-bds.html","content":"- Quản lý phòng 12 -15 nhân sự ổn định về chất lượng\n- Lập kế hoạch kinh doanh hàng tuần, tháng, quý năm báo cáo cho Giám đốc sàn\n- Chịu trách nhiệm trước GĐS về kết quả họat động kinh doanh của phòng\n- Thời gian làm việc: 8h00 – 17h00","label":{"$numberInt":"17"}}
{"_id":"1290553","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290553/chuyen-vien-kinh-doanh-bds-luong-cung-theo-nang-luc-hoa-hong-6.html","content":"- Tư vấn khách hàng về các sản phẩm dự án của công ty.\n- Hướng dẫn khách hàng tham quan các dự án (Công ty có xe ôtô đưa đón)\n- Tìm kiếm khai thác và chăm sóc khách hàng tiềm năng.\n- Công việc cụ thể sẽ được hướng dẫn chi tiết khi vào làm việc","label":{"$numberInt":"17"}}
{"_id":"1292649","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292649/nhan-vien-moi-gioi-bat-dong-san-tai-hai-phong.html","content":" - Bán bất động sản ký gửi tại công ty.\n- Ký hợp đồng môi giới, tư vấn bất động sản với khách hàng.Tư vấn, chốt giao dịch giữa bên mua và bên bán bất động sản.\n- Trợ lý cho lãnh đạo công ty thu thập và xử lý thông tin, cập nhật và báo cáo nội bộ theo quy chế Công ty \n- Phát triển,duy trì mối quan hệ với khách hàng cũ và khách hàng mới","label":{"$numberInt":"17"}}
{"_id":"1293676","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293676/nhan-vien-kinh-doanh-bat-dong-san.html","content":"Tìm kiếm, lựa chọn khách hàng có tiềm năng\nĐăng tin lên các website, salesphone cho KH.\nTư vấn, thực hiện chăm sóc khách hàng, đưa khách hàng tham quan dự án.\nPhát triển mạng lưới – dữ liệu khách hàng và báo cáo với cấp trên khi có yêu cầu.\nKhảo sát thị trường và mức độ cạnh tranh để cập nhật các kiến thức cho công việc.\nThường xuyên cập nhật thông tin thị trường BĐS, nhanh chóng nắm bắt nhu cầu của khách hàng.","label":{"$numberInt":"17"}}
{"_id":"1292975","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292975/nhan-vien-ke-toan-tong-hop.html","content":"- Hạch toán các nghiệp vụ thu – chi hàng ngày, xử lý các nghiệp vụ phát sinh.\n- Theo dõi công nợ\n- Hỗ trợ, hướng dẫn CBNV, khách hàng, nhà cung cấp về các thủ tục thu tiền và thanh toán.\n- Tổ chức bảo quản, lưu trữ các tài liệu kế toán\n- Kiểm kê quỹ cùng với thủ quỹ vào cuối ngày.\n- Đóng sổ sách, lưu chứng từ hàng tháng.\n- Thực hiện các công việc khác theo yêu cầu của Kế toán trưởng.\n- Làm các báo cáo nội bộ, báo cáo tài chính\n- Các công việc khác cấp trên giao.","label":{"$numberInt":"17"}}
{"_id":"1292905","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292905/nhan-vien-hanh-chinh.html","content":"- Đảm nhiệm các công việc hành chính tại văn phòng.\n- Ngoài ra:\n+ Lập các kế hoạch và phương án tiếp cận, tìm kiếm khách hàng tiềm năng qua điện thoại.\n+Tư vấn thông tin sản phẩm cho khách hàng, đăng tin trên web, các diễn đàn liên quan ngành.\n+Chăm sóc khách hàng qua điện thoại.\n+Cụ thể sẽ trao đổi kỹ trong phỏng vấn.","label":{"$numberInt":"17"}}
{"_id":"1289689","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289689/nhan-vien-tu-van-khach-hang-qua-dien-thoai.html","content":"Thông qua nguồn data Khách hàng tiềm năng do công ty cung cấp.\n- Tìm hiểu nhu cầu, tư vấn đầu tư cho khách hàng.\n- Quảng bá và kinh doanh các sản phẩm bất động sản do công ty phân phối (Hiện nay công ty chủ yếu là phân phối các sản phẩm đất nền có hồ sơ pháp lý rõ ràng, bảo đảm tại thị trường Hồ Chí Minh, trung bình 1-2 tháng công ty sẽ đưa ra một dự án mới cho nhân viên tư vấn).\n- Chủ động liên hệ, tư vấn, giớ thiệu sản phẩm cho khách hàng dựa trên nguồn data Khách hàng có sẵn.\n- Lập kế hoạch tư vấn, giải đáp thắc mắc và chăm sóc khách hàng tiềm năng.\n- Thực hiện và triển khai các kế hoạch được cấp trên phê duyệt.\n- Thực hiện các công việc khác do cấp trên giao.","label":{"$numberInt":"17"}}
{"_id":"1288250","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288250/can-tho-nhan-vien-kinh-doanh.html","content":"- Tìm kiếm, khai thác, mở rộng mối quan hệ khách hàng có nhu cầu về BĐS.\n- Tư vấn sản phẩm BĐS phù hợp nhu cầu của khách hàng\n- Giới thiệu, hướng dẫn, chăm sóc khách hàng quan tâm các dự án do công ty phân phối.\n- Phối hợp với các bộ phận liên quan để triển khai các chương trình bán hàng của Công ty\n- Chăm sóc và duy trì mối quan hệ khách hàng sau bán hàng","label":{"$numberInt":"17"}}
{"_id":"1292667","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292667/dxmb-chuyen-vien-kinh-doanh.html","content":"- Trực tiếp tìm kiếm, bán sản phẩm cho khách hàng ở phân khúc cao cấp các sản phẩm phần cứng, các sản phẩm phần mềm theo yêu cầu.\n- Làm việc trực tiếp với khách hàng ở phân khúc căn hộ cao cấp, biệt thự để bán các giải pháp phần cứng nâng cao, theo yêu cầu cho khách hàng\n- Đề xuất chính sách bán hàng cho các khách hàng trong phạm vi quản lý\n- Tìm kiếm, phát triển và duy trì các khách hàng trong phân khúc mình quản lý bao gồm: Khách hàng cá nhân, khách hàng công ty\n- Chăm sóc khách hàng, theo dõi các khiếu nại, thắc mắc của khách hàng nếu có. Báo cáo trưởng bộ phận nếu cần phải hỗ trợ xử lý.\n- Các yêu cầu công việc khác của Trưởng phòng","label":{"$numberInt":"17"}}
{"_id":"1271234","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1271234/nhan-vien-kinh-doanh-cho-thue-bds-ha-noi-quan-long-bien-ha-dong-hoang-mai.html","content":"ĐẤT XANH MIỀN BẮC KỲ VỌNG GÌ Ở CÁC BẠN?\n- Mở rộng danh sách khách hàng, chăm sóc tốt khách hàng đã có, khách hàng phát sinh.\n- Lập kế hoạch kinh doanh cho cá nhân theo tuần, tháng, quý đáp ứng được các yêu cầu của Công ty.\n- Là người đại diện chuyên nghiệp của Đất Xanh hỗ trợ khách hàng tốt nhất.\n- Hoàn thành, vượt xa các chỉ tiêu được giao.\nMảng Cho thuê:\n- Thường xuyên cập nhật thông tin BĐS phục vụ tốt nhất cho công tác  tư vấn và môi giới BĐS như làm data tại các tòa nhà văn phòng, trên các tuyến phố tại các quận trung tâm, các khách hàng có nhu cầu thuê căn hộ …...\n- Tìm kiếm khách hàng có nhu cầu cần thuê BĐS. Tìm hiểu nhu cầu của khách hàng và tư vấn, giới thiệu cho khách hàng thông tin sản phẩm phù hợp để có các giao dịch thành công.\n- Gọi điện, tư vấn cho khách hàng. Cho thuê căn hộ KH nước ngoài.","label":{"$numberInt":"17"}}
{"_id":"1292985","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292985/chuyen-vien-cham-soc-khach-hang.html","content":"-Gọi điện tư vấn cho khách hàng về các sản phẩm đang bán của công ty\n-Công ty cung cấp sẵn nguồn data khách hàng.\n-Chăm sóc khách hàng đã mua sản phẩm, hỗ trợ hỏi đáp những thắc mắc của khách hàng qua email, điện thoại.\n-Làm việc theo team, có trưởng nhóm hỗ trợ\n-Thời gian làm việc: 8h00 -17h00 (thứ 2- thứ 7), Chủ nhật nghỉ\nBẠN CHƯA CÓ KINH NGHIỆM CHÚNG TÔI SẼ ĐÀO TẠO VÀ HƯỚNG DẪN TẬN TÌNH","label":{"$numberInt":"17"}}
{"_id":"1293641","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293641/ky-su-xay-dung.html","content":"Làm hồ sơ theo hướng dẫn của người quản lý, giám sát hiện trường","label":{"$numberInt":"17"}}
{"_id":"1291439","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291439/dxmb-nhan-vien-intership-telesales.html","content":"- Gọi điện cho chủ nhà/khách hàng trên data có sẵn\n- Báo cáo công việc cuối mỗi buổi cho Admin","label":{"$numberInt":"17"}}
{"_id":"1279732","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1279732/hcm-tan-binh-chuyen-vien-tu-van-tin-dung-kenh-telesales.html","content":"-Gọi điện thoại tư vấn khách hàng các sản phẩm vay tiêu dùng và thẻ tín dụng dựa trên nguồn danh sách có sẵn do ngân hàng cung cấp.\n-Lên kế hoạch bán hàng và hoàn thành chỉ tiêu\n-Xây dựng & phát triển danh sách khách hàng tiềm năng\n-Đảm bảo đúng các quy định về chất lượng dịch vụ & chính sách sản phẩm của Ngân hàng\n-Chi tiết về công việc sẽ được trao đổi trực tiếp tại buổi phỏng vấn","label":{"$numberInt":"17"}}
{"_id":"1290286","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290286/cengroup-chuyen-vien-tu-van-bds-cenland-thu-nhap-tu-20-100-tr-thang-ho-tro-luong-cung-ha-noi-quang-ninh.html","content":"* CENLAND - Công ty Dịch Vụ Bất Động Sản hàng đầu Việt Nam\n* CENLAND - ĐƠN VỊ PHÂN PHỐI VÀ ĐẦU TƯ BẤT ĐỘNG SẢN THỨ CẤP CHUYÊN NGHIỆP\n* CENLAND thuộc Top 5 công ty tư vấn & môi giới BĐS\n- Hiện diện tại 30 tỉnh/ thành phố\n- 1000 Đại lý ủy quyền và sàn liên kết\n* VỚI CHẾ ĐỘ LƯƠNG + MÔI TRƯỜNG + ĐÀO TẠO + GIỎ HÀNG + PHÍ HOA HỒNG HOT NHẤT THỊ TRƯỜNG BĐS MIỀN BẮC \nCENLAND đang không ngừng phát triển, mở rộng quy mô trở thành hệ thống phân phối bất động sản chuyên nghiệp, lớn mạnh bậc nhất quốc gia, vậy CENLAND cần bạn làm những gì?\n♦ Nắm vững các thông tin về dự án Bất động sản CENLAND phân phối. Nghiên cứu kỹ về sản phẩm. Đánh giá phân tích thị trường và các đối thủ cạnh tranh, nêu bật được những ưu điểm và lợi thế cạnh tranh của sản phẩm.\n♦ Tìm kiếm khách hàng tiềm năng thông qua mối quan hệ cá nhân hoặc lượng khách hàng khổng lồ truy cập website Cenland hàng ngày; gọi điện liên hệ gặp, giới thiệu cho khách hàng về sản phẩm dịch vụ, tư vấn cho khách lựa chọn được sản phẩm BĐS phù hợp.\n♦ Báo giá và đàm phán giá, thương thảo hợp đồng mua bán, thỏa thuận thời hạn thanh toán và giao dịch theo quy định của Công ty.\n♦ Tham gia tất cả các khóa đào tạo cho do công ty tổ chức, thường xuyên nâng cao năng lực cá nhân thông qua bổ sung/cập nhật các kiến thức, kỹ năng về bất động sản.","label":{"$numberInt":"17"}}
{"_id":"1292764","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292764/cengroup-ha-noi-quang-ninh-nhan-vien-kinh-doanh-bat-dong-san.html","content":"-Nắm vững các thông tin về dự án Bất động sản CENLAND phân phối. Nghiên cứu kỹ về sản phẩm. Đánh giá phân tích thị trường và các đối thủ cạnh tranh, nêu bật được những ưu điểm và lợi thế cạnh tranh của sản phẩm.\n- Tìm kiếm khách hàng tiềm năng thông qua mối quan hệ cá nhân hoặc lượng khách hàng khổng lồ truy cập website Cenland hàng ngày; gọi điện liên hệ gặp, giới thiệu cho khách hàng về sản phẩm dịch vụ, tư vấn cho khách lựa chọn được sản phẩm BĐS phù hợp.\n- Báo giá và đàm phán giá, thương thảo hợp đồng mua bán, thỏa thuận thời hạn thanh toán và giao dịch theo quy định của Công ty.\n- Tham gia tất cả các khóa đào tạo cho do công ty tổ chức, thường xuyên nâng cao năng lực cá nhân thông qua bổ sung/cập nhật các kiến thức, kỹ năng về bất động sản.","label":{"$numberInt":"17"}}
{"_id":"1292765","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292765/cengroup-hn-quang-ninh-chuyen-vien-tu-van-bat-dong-san-co-luong-cung-di-lam-ngay.html","content":"* CENLAND - Công ty Dịch Vụ Bất Động Sản hàng đầu Việt Nam\n* CENLAND - ĐƠN VỊ PHÂN PHỐI VÀ ĐẦU TƯ BẤT ĐỘNG SẢN THỨ CẤP CHUYÊN NGHIỆP\n* CENLAND thuộc Top 5 công ty tư vấn & môi giới BĐS\n- Hiện diện tại 30 tỉnh/ thành phố\n- 1000 Đại lý ủy quyền và sàn liên kết\n* VỚI CHẾ ĐỘ LƯƠNG + MÔI TRƯỜNG + ĐÀO TẠO + GIỎ HÀNG + PHÍ HOA HỒNG HOT NHẤT THỊ TRƯỜNG BĐS MIỀN BẮC\nCENLAND đang không ngừng phát triển, mở rộng quy mô trở thành hệ thống phân phối bất động sản chuyên nghiệp, lớn mạnh bậc nhất quốc gia, vậy CENLAND cần bạn làm những gì?\n♦ Nắm vững các thông tin về dự án Bất động sản CENLAND phân phối. Nghiên cứu kỹ về sản phẩm. Đánh giá phân tích thị trường và các đối thủ cạnh tranh, nêu bật được những ưu điểm và lợi thế cạnh tranh của sản phẩm.\n♦ Tìm kiếm khách hàng tiềm năng thông qua mối quan hệ cá nhân hoặc lượng khách hàng khổng lồ truy cập website Cenland hàng ngày; gọi điện liên hệ gặp, giới thiệu cho khách hàng về sản phẩm dịch vụ, tư vấn cho khách lựa chọn được sản phẩm BĐS phù hợp.\n♦ Báo giá và đàm phán giá, thương thảo hợp đồng mua bán, thỏa thuận thời hạn thanh toán và giao dịch theo quy định của Công ty.\n♦ Tham gia tất cả các khóa đào tạo cho do công ty tổ chức, thường xuyên nâng cao năng lực cá nhân thông qua bổ sung/cập nhật các kiến thức, kỹ năng về bất động sản.","label":{"$numberInt":"17"}}
{"_id":"1276495","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1276495/nhan-vien-kinh-doanh-luong-cung-5-trieu-hoa-hong.html","content":"Bạn phải làm gì ?\n Tìm hiểu và phân tích các sản phẩm của công ty đang triển khai  \n Tìm kiếm và chăm sóc khách hàng theo định hướng,hướng dẫn của công ty\n Hướng dẫn và hoàn thiện thủ tục pháp lý cho khách hàng\n Nhận hoa hồng : 12.000.000đ - 40.000.000đ tái đầu tư vào giai đoạn tiếp theo để tăng mức thu nhập","label":{"$numberInt":"17"}}
{"_id":"1154127","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1154127/nhan-vien-kinh-doanh-luong-cung-5-trieu-hoa-hong.html","content":"Bạn phải làm gì ?\n Tìm hiểu và phân tích các sản phẩm của công ty đang triển khai  \n Tìm kiếm và chăm sóc khách hàng theo định hướng,hướng dẫn của công ty\n Hướng dẫn và hoàn thiện thủ tục pháp lý cho khách hàng\n Nhận hoa hồng : 12.000.000đ - 40.000.000đ tái đầu tư vào giai đoạn tiếp theo để tăng mức thu nhập","label":{"$numberInt":"17"}}
{"_id":"1292664","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292664/chuyen-vien-marketing-du-an.html","content":"-Lập chiến lược triển khai các kế hoạch marketing trước, trong và sau khi mở bán dự án, theo dõi thông tin thị trường, phân khúc đang đầu tư.\n- Marketing online: post video, hình ảnh,... sáng tạo nội dung (copywrite): bài PR, quản lý các kênh mạng xã hội ( newsletter , google ads, facebook ads...)\n-Marketing offine: tổ chức event, chương trình tư vấn và hỗ trợ chính sách cho khách hàng.\n-Phân tích hiệu quả các kênh marketing, xác định và đề xuất giải pháp cải thiện\n-Phát triển và duy trì mối quan hệ với giới truyền thông, Influencer,...\n- Báo cáo công việc cho cấp trên\n-Các công việc khác sẽ trao đổi khi phỏng vấn\nMục tiêu:\n- Nâng cao được hình ảnh, thương hiệu của công ty và dự án.\n- Tăng cường hiệu quả kinh doanh\n- Thu hút được sự chú ý. đầu tư của khách hàng và các đối tác khác.","label":{"$numberInt":"17"}}
{"_id":"1290551","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290551/giam-doc-du-an.html","content":"- Nhận thông tin ở công ty để triển khai công việc ở các dự án được giao\n- Tư vấn tham mưu cho ban lãnh đạo chiến lược, chính sách đầu tư các dự án cũng như các phương án đầu tư cụ thể .\n- Tổ chức bộ máy, triển khai thực hiện, Quản lý hoạt động tại dự án để đảm bảo tiến độ, an toàn , khối lượng, chất lượng thi công\n- Lập kế hoạch, kiểm soát chi phí, phát sinh và các vấn đề rủi ro khi thực hiện dự án\n- Giữ mối quan hệ với các đơn vị tham gia phối hợp thực hiện dự án\n- Kiểm soát hồ sơ dự án, hồ sơ pháp lý\nCác công việc sẽ được trao đổi cụ thể khi phỏng vấn","label":{"$numberInt":"17"}}
{"_id":"1293071","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293071/truong-nhom-kinh-doanh-bds.html","content":"- Training, truyền lửa, định hướng, hỗ trợ đội ngũ sale bán hàng.\n- Báo cáo công việc của nhóm theo yêu cầu cấp trên\n- Chi tiết trao đổi cụ thể khi phỏng vấn.","label":{"$numberInt":"17"}}
{"_id":"1293496","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293496/chuyen-vien-tu-van-bds-luong-cao.html","content":"- Làm việc tại văn phòng, nghỉ chiều chủ nhật và cả ngày thứ 2.\n- Thời gian làm việc: 8h-17h30, nghỉ trưa 1 tiếng rưỡi.\n- Tư vấn, giải đáp thắc mắc của khách hàng.\n- Không yêu cầu kinh nghiệm.\n- Chi tiết trao đổi khi phỏng vấn.","label":{"$numberInt":"17"}}
{"_id":"1275002","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1275002/chuyen-vien-thu-hoi-no-tai-nha-ho-chi-minh.html","content":"MÔ TẢ CÔNG VIỆC\nTổ chức thực hiện công tác quản lý và thu hồi nợ Hiện trường Tín chấp, Thẻ tín dụng tại địa bàn bao gồm:\n+ Thu thập thông tin cơ bản về các khách hàng không trả nợ đúng hạn, gọi điện thoại tiếp cận và lấy được cam kết trả nợ của họ. Theo dõi cho đến khi khách hàng hoàn tất quá trình trả nợ.\n+ Thực hiện thu hồi nợ trực tiếp tại địa bàn đối với các khách hàng không thể tiếp cận được qua điện thoại.\n+ Nộp đơn tố giác/hồ sơ khởi kiện và đại diện cho VPBank tham gia tố giác/tố tụng tại các cơ quan công an, tòa án, …\n+ Quản lý hồ sơ xử lý nợ trong phạm vi công việc được giao.\n+ Báo cáo định kỳ và đột xuất theo yêu cầu của lãnh đạo.\n+ Tham gia vào các buổi họp thường xuyên về lập kế hoạch công việc, vận hành và rà soát hiệu quả công việc trong nhóm.","label":{"$numberInt":"17"}}
{"_id":"1269307","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1269307/chuyen-vien-kinh-doanh-hn-di-lam-ngay.html","content":"DNG VIỆT NAM là công ty trẻ với môi trường làm việc năng động và chuyên nghiệp. DNG VIỆT NAM tin rằng: Con người là yếu tố quan trọng để thành công, mang lại một môi trường làm việc thân thiện, chăm lo tốt đời sống nhân viên là ưu tiên hàng đầu của chúng tôi.\nĐến với DNG, bạn được những gì?\n•Tự do thể hiện cái tôi cá nhân “Bạn chính là người tạo ra sự thay đổi”\n•Cơ hội xây dựng sự nghiệp lâu dài\n•Môi trường làm việc thân thiện, cởi mở\n•Cơ hội nâng cao nghiệp vụ, phát triển bản thân\nI.TẠI SAO BẠN NÊN CHỌN BẤT ĐỘNG SẢN NGHỈ DƯỠNG?\n+ Bất động sản nghỉ dưỡng là loại tài sản có giá trị lớn nhất mà bất cứ ai cũng mong muốn sở hữu.\n+ Những người giàu nhất trên thế giới đều đầu tư, sở hữu Bất động sản nghỉ dưỡng.\n+ Muốn có thu nhập cao, hãy bán những hàng hóa có giá trị cao nhất. Bất động sản nghỉ dưỡng chính là loại hàng hóa đó và sẽ mang lại cho bạn thu nhập cao nhất.\n+ Nhu cầu về Bất động sản nghỉ dưỡng luôn hiện hữu và tồn tại, không phụ thuộc quá nhiều vào tình hình kinh tế, thị trường bởi luôn có người có nhu cầu mua nhà để ở.\n+ Chọn Môi giới Bất động sản nghỉ dưỡng là bạn đang chọn nghề bền vững, đột phá.\nII. MÔ TẢ CÔNG VIỆC\n- Chăm sóc và bán hơn 10.000 căn hộ tại Hà Nội và Phú Quốc với mức HOA HỒNG cao cho những khách hàng đã có nhu cầu do Công ty cung cấp\n- Tư vấn, đàm phán, chốt giao dịch với khách\n- Tư vấn các quy trình pháp lý giao dịch\n- Hỗ trợ, chăm sóc khách hàng hiệu quả trước và sau giao dịch.\n- Quản lý và phát triển nguồn khách hàng.\n- Xây dựng, cập nhật hồ sơ khách hàng, báo cáo tiến trình làm việc với khách hàng.","label":{"$numberInt":"17"}}
{"_id":"1290673","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290673/nhan-vien-kinh-doanh-bat-dong-san-tai-nga-tu-thu-duc.html","content":" -Tìm kiếm khách hàng và tư vấn, giới thiệu cho khách hàng thông tin sản phẩm phù hợp để có các giao dịch thành công.\n- Mở rộng danh sách khách hàng, chăm sóc tốt khách hàng đã có, khách hàng phát sinh.\n- Lập kế hoạch kinh doanh cho cá nhân theo tuần, tháng, quý đáp ứng được các yêu cầu của Công ty. \n- Sản phẩm đa dạng, bán hoài không hết: Căn hộ nghỉ dưỡng, căn hộ cao cấp, đất nền, đất dự án…","label":{"$numberInt":"17"}}
{"_id":"1290674","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290674/giam-doc-san-kinh-doanh-bat-dong-san.html","content":"- Hoạch định chiến lược kinh doanh ngắn hạn, trung hạn và dài hạn.\n– Xây dựng, tổ chức quản lý, phân công và kiểm soát công việc của toàn hệ thống kinh doanh\n– Chỉ đạo, điều hành việc tổ chức và quản lý công tác bán hàng: xây dựng kênh, chính sách bán hàng, thực hiện bán hàng, thực hiện cho thuê/ kinh doanh tài sản là BĐS của Công ty.\n– Thiết lập và mở rộng quan hệ với các cơ quan nhà nước có thẩm quyền trong lĩnh vực bất động sản, các cơ quan trong việc quản lý cấp phép quy hoạch, thiết kế các dự án bất động sản trên địa bàn Công ty hoạt động.\n– Chịu trách nhiệm tổ chức các hoạt động tiếp thị, quảng bá hình ảnh, sản phẩm, dịch vụ của Công ty ra công chúng.\n– Phân tích thông tin thị trường, phản hồi của khách hàng và những thông tin về đối thủ cạnh tranh.\n– Tìm kiếm và xây dựng quan hệ với các chủ đầu tư bất động sản, lập kế hoạch hợp tác giữa Công ty và đối tác.\n– Chịu trách nhiệm mọi hoạt động của Sàn giao dịch bất động sản và phòng kinh doanh bất động sản.\n– Thiết lập và mở rộng quan hệ với các cơ quan nhà nước có thẩm quyền trong lĩnh vực bất động sản, các cơ quan trong việc quản lý cấp phép quy hoạch, thiết kế các dự án bất động sản trên địa bàn Công ty hoạt động.","label":{"$numberInt":"17"}}
{"_id":"1273356","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1273356/nhan-vien-kd-bat-dong-san.html","content":"– Khai thác, tìm kiểm khách hàng\n– Tư vấn, giới thiệu đến khách hàng về các sản phẩm của công ty đang phân phối và đầu tư\n– Xây dựng chiến lược, kế hoạch phát triển hệ thống khách hàng.\n– Tham gia trực tiếp tìm kiếm, tư vấn, hỗ trợ, chăm sóc khách hàng về thông tin sản phẩm Bất động sản của công ty.\n– Cập nhật thông tin thị trường bất động sản, nhanh chóng nắm bắt nhu cầu của khách hàng…\n– Mọi chi tiết trao đổi thêm khi phỏng vấn","label":{"$numberInt":"17"}}
{"_id":"1289160","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289160/nhan-vien-kinh-doanh-lam-gio-hanh-chinh-tai-van-phong.html","content":"- Lập kế hoạch, triển khai các công tác tư vấn qua điện thoại, tư vấn trực tiếp, chăm sóc khách hàng qua điện thoại dựa trên nguồn khách hàng công ty hỗ trợ.\n- Làm việc nhóm, Không áp đặt doanh số cá nhân (từ 6-8 bạn/team).\n- Trải nghiệm các vị trí công việc theo năng lực để phát triển và hoàn thiện kỹ năng, tạo cơ hội thăng tiến nhanh (Trao đổi cụ thể khi phòng vấn).","label":{"$numberInt":"17"}}
{"_id":"1290675","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290675/truong-phong-kinh-doanh.html","content":" \n- Triển khai, thực hiện các kế hoạch kinh doanh các dự án của công ty dưới sự chỉ đạo của giám đốc kinh doanh.\n- Lập và tổ chức kế hoạch kinh doanh của Team nhằm đảm bảo chỉ tiêu doanh thu đề ra.\n- Quản lý, đào tạo và phát triển đội ngũ nhân sự của Team theo mục tiêu, kế hoạch và quy định của Công ty.\n- Thực hiện các công việc chung theo chỉ đạo của Công ty.","label":{"$numberInt":"17"}}
{"_id":"1292117","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292117/chuyen-vien-kinh-doanh-thu-nhap-den-30-trieu.html","content":"- Chăm sóc nguồn khách hàng sẵn có của Công ty.\n- Thực hiện các giao dịch Bất động sản dưới sự hướng dẫn đào tạo và theo sát từng bước một cách trực tiếp như mới vào nghề từ Trưởng phòng và Giám đốc Công ty.\n- Tiếp xúc trực tiếp với khách hàng Bất động sản khắp các tầng lớp địa vị cao thấp của xã hội nhưng có điểm chung là rất nhiều tiền giúp mỗi thành viên lớn lên toàn diện nhanh chóng.\n- Được hỗ trợ trực tiếp từ Giám đốc, Trưởng phòng trong từng thương vụ giao dịch Bất động sản.-","label":{"$numberInt":"17"}}
{"_id":"1292148","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292148/thuc-tap-sinh-kinh-doanh-duoc-dao-tao-di-lam-fulltime.html","content":"Tìm kiếm, khai thác khách hàng có nhu cầu về bất động sản\nGiới thiệu,   tư vấn, hướng dẫn, hỗ trợ KH đi thăm quan dự án\nChăm sóc KH từ khi phát sinh giao dịch cho đến khi giao dịch thành công\nPhối kết hợp với các thành viên trong nhóm hoàn thành chỉ tiêu bán hàng chung\nLập kế hoạch   marketing giới thiệu tới KH các sản phẩm công ty đang triển khai cũng như quảng bá hình ảnh của công ty tới KH.\nLàm việc full time","label":{"$numberInt":"17"}}
{"_id":"1293136","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293136/nhan-vien-tu-van.html","content":"- Học tìm hiểu quy cách vận hành theo quy trình của công ty. ( Được lãnh đạo, quản lý hỗ trợ chỉ dẫn cụ thể )\n- Triển khai các kênh khai thác khách hàng : cellphone,đăng tin, chạy quảng cáo.Tất cả đều có quy trình hướng dẫn cụ thể","label":{"$numberInt":"17"}}
{"_id":"1261999","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1261999/nhan-vien-kinh-doanh-khong-yeu-cau-kinh-nghiem.html","content":"* Tuyển dụng nhân viên kinh doanh, bán hàng các dự án tại Hà Nội:\n1, Mô tả công việc\n- Thời gian: Giờ hành chính 8h - 11h30' _ 13h30' - 17h 30' ( Nghỉ chiều thứ 7 và Chủ nhật)\n- Lập kế hoạch làm việc hàng tuần, hàng tháng\n- Tìm kiếm khách hàng mới: Tìm kiếm và lên phương án tư vấn giúp khách hàng chọn được căn nhà như ý.\n- Tư vấn và chốt HĐ, ký kết hợp đồng với khách hàng.","label":{"$numberInt":"17"}}
{"_id":"1268161","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1268161/nhan-vien-kinh-doanh.html","content":"* Tuyển dụng nhân viên kinh doanh, bán hàng các dự án tại Hà Nội:\n- Thời gian: Giờ hành chính 8h - 11h30' _ 13h30' - 17h 30' ( Nghỉ chiều thứ 7 và Chủ nhật)\n- Lập kế hoạch làm việc hàng tuần, hàng tháng\n- Tìm kiếm khách hàng mới: Tìm kiếm và lên phương án  tư vấn giúp khách hàng chọn được căn nhà như ý.\n- Tư vấn và chốt HĐ, ký kết hợp đồng với khách hàng.","label":{"$numberInt":"17"}}
{"_id":"1289910","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289910/nhan-vien-kinh-doanh-hoa-hong-cao.html","content":"- Làm việc tại văn phòng, đăng bán các sản phẩm sẵn có trong kho hàng lên các website có sẵn từ công ty. Chăm sóc và bán hơn 5000 căn nhà với mức hoa hồng cao từ 3-5% giá trị ngôi nhà.\n- Chăm sóc nguồn khách hàng sẵn có của công ty.\n- Tư vấn, bán hàng Bất động sản phong phú có sẵn trong nguồn hàng của Công ty.\n- Tự tìm kiếm khách hàng của riêng mình.","label":{"$numberInt":"17"}}
{"_id":"1002904","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1002904/tong-dai-vien-thong-quan-doi-viettel-198-nhan-vien-truc-tong-dai-dien-thoai-khong-ap-doanh-so.html","content":"• Tiếp nhận và giải đáp thắc mắc của khách hàng.\n• Tư vấn và giải đáp cho khách hàng các thông tin về dịch vụ trong phạm vi được yêu cầu.\n• Hỗ trợ, giải đáp thắc mắc, xử lý các sự cố, tư vấn, chăm sóc khách hàng qua điện thoại","label":{"$numberInt":"17"}}
{"_id":"1292972","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292972/chuyen-vien-tu-van.html","content":"-Thực hiện các hoạt động tư vấn bán hàng trực tiếp qua các kênh online như đăng tin trên các website rao vặt, forum, diễn đàn, mạng xã hội.\n-Gọi điện thoại, tư vấn, cho khách hàng giới thiệu các dự án bất động sản đang bán để gia tăng doanh số công ty.\n-Duy trì và phát triển mối quan hệ với khách hàng cũ và mới\n-Xúc tiến ký kết hợp đồng với khách hàng\n-Tận dụng các mối quan hệ khai thác tìm kiếm thông tin tư vấn giới thiệu sản phẩm đất nền dự án cho khách hàng đang có nhu cầu mua đầu tư hoặc an cư\n-Thực hiện các công việc khác theo sự phân công của cấp quản lý và báo cáo hàng tuần\n-Thời gian làm việc: 8h00 -17h00 (thứ 2- thứ 7), Chủ nhật nghỉ\nBẠN CHƯA CÓ KINH NGHIỆM CHÚNG TÔI SẼ ĐÀO TẠO VÀ HƯỚNG DẪN TẬN TÌNH","label":{"$numberInt":"17"}}
{"_id":"1066909","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1066909/ha-noi-viettel-nhan-vien-cham-soc-khach-hang-co-ho-tro-an-ca.html","content":"- Tiếp nhận và giải đáp thông tin liên quan đến dịch vụ viễn thông do Viettel cung cấp.\n- Làm việc luân phiên sáng, chiều. KHÔNG CÓ CA ĐÊM\n- Địa điểm làm việc: Nguyễn Xiển, Thanh Xuân hoặc Phạm Văn Đồng, Từ Liêm, HN.","label":{"$numberInt":"17"}}
{"_id":"1258018","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1258018/chuyen-vien-tu-van-tai-chinh-kenh-ngan-hang-vpb-khu-vuc-tphcm.html","content":"- Kênh Ngân hàng là kênh phân phối bảo hiểm hoàn toàn mới, cùng với sự hợp tác giữa Công ty AIA và các Ngân hàng danh tiếng, hàng đầu tại Việt Nam (HSBC,Citibank, ANZ, Shinhan,VP Bank, PublicBank, VietCapital, ACB, DongA, TPBank ....)\n- Địa điểm làm việc: chi nhánh Ngân hàng.\n- Thời gian làm việc: giờ hành chính tại Ngân hàng\n- Sử dụng nguồn khách hàng được Ngân hàng giới thiệu, tư vấn và giới thiệu với các khách hàng về kế hoạch tài chính, giải pháp và chương trình Bảo hiểm.\n- Xây dựng, phát triển mối quan hệ với các nhân viên Ngân hàng tại chi nhánh Ngân hàng.\n- Chăm sóc khách hàng hiện hữu và mới lịch sự, chu đáo, tận tâm.\n- Báo cáo kết quả kinh doanh hàng ngày cho các quản lý cấp cao.\n- Chi tiết rõ hơn về công việc sẽ được trao đổi trực tiếp tại buổi phỏng vấn.\n- Bảo hiểm sức khoẻ sau 06 tháng thử việc\n- Hỗ trợ thiết bị, công cụ làm việc như: Ipad, máy POS, máy vi tính, máy in,….\n- Môi trường làm việc chuyên nghiệp tại ngân hàng lớn và hàng đầu Việt Nam.\n- Được đào tạo kiến thức về sản phẩm và kỹ năng để phục vụ cho công việc.\n- Được làm việc với các đồng nghiệp và quản lý chuyên nghiệp.\n- Có cơ hội thăng tiến lên vị trí quản lý cấp cao.","label":{"$numberInt":"17"}}
{"_id":"1290946","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290946/nhan-vien-ban-hang.html","content":"1. Đảm bảo hàng hóa tại các khu vực trưng bày đầy đủ mã , loại, qui cách.\n2. Nắm tốt các kỷ năng về sản phẩm: nguồn gốc, chất liệu, màu sắc, form sản phẩm, kiểu dáng, tính năng, bao bì, dịch vụ chăm sóc khách hàng.\n3. Thường xuyên có mặt tại khu vực trưng bày để giúp khách hàng lựa chọn sản phẩm. Theo dõi tốc độ tiêu thụ của mỗi mã hàng và báo cáo chi tiết số lượng hàng bán trong ngày.\n4.Các nhân viên có nhiệm vụ luôn chăm chút hàng hoá, giữ gìn vệ sinh sản phẩm, hướng dẫn khách hàng xem, kiểm tra sản phẩm đúng cách.\n5.Luôn luôn đảm bảo sào kệ luôn gọn gàng và tươm tất (dựa vào bảng hướng dẫn trưng bày).\n6.Phối hợp với nhân viên Thị trường tư vấn để duy trì những mối quan hệ với khách hàng hiện có nhằm tiếp nhận đơn đặt hàng hiện tại cũng như tìm hiểu về thị hiếu và phương hướng phát triển trong tương lai.\n7.Giao dịch, tìm hiểu nhu cầu của khách hàng, tìm kiếm khách hàng tiềm năng.\n8.Phối hợp với bộ phận Kế hoạch mua hàng nhằm đảm bảo đúng thời gian giao hàng.\n9.Phối hợp với bộ phận Kế toán nhằm hỗ trợ theo dõi việc thanh toán của khách hàng.\n10.Nhận và xử lý khiếu nại của khách hàng về chất lượng sản phẩm, thời gian giao hàng....\n11.Thực hiện một số công việc khác theo yêu cầu của Trưởng phòng.","label":{"$numberInt":"17"}}
{"_id":"1291998","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291998/nhan-vien-le-tan-hanh-chinh.html","content":"– Trực quầy lễ tân, trực điện thoại, trả lời điện thoại khách hàng…\n– Tiếp đón khách tới làm việc tại công ty, liên hệ với các bộ phận.\n– Quản lý phòng họp ; Thực hiện công tác  tổ chức chuẩn bị cho cuộc họp, hội thảo, sự kiện của Ban Giám đốc; quản lý tài sản  thiết bị phòng họp\n– Quản lý thư từ, bưu phẩm.\n– Tham gia các hoạt động phong trào chung của công ty\n– Thực hiện các công việc hành chính khác theo sự phân công của quản lý.","label":{"$numberInt":"17"}}
{"_id":"1253047","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1253047/bancassurance-chuyen-vien-tu-van-tai-chinh-kenh-ngan-hang-kien-long-ha-noi.html","content":"- Kênh Ngân hàng là kênh phân phối bảo hiểm hoàn toàn mới, cùng với sự hợp tác giữa Công ty AIA và các Ngân hàng danh tiếng, hàng đầu tại Việt Nam (HSBC, Citibank, ANZ, Shinhan, ACB, DongA,TPBank,VP Bank…)\n- Sử dụng nguồn khách hàng được Ngân hàng giới thiệu, tư vấn và giới thiệu với các khách hàng về kế hoạch tài chính, giải pháp và chương trình Bảo hiểm.\n- Chăm sóc khách hàng hiện hữu và mới lịch sự, chu đáo, tận tâm.\n- Báo cáo kết quả kinh doanh hàng ngày cho các quản lý cấp cao.\n- Địa điểm & Thời gian làm việc: giờ hành chính tại chi nhánh Ngân hàng.\n- Chi tiết rõ hơn về công việc sẽ được trao đổi trực tiếp tại buổi phỏng vấn.","label":{"$numberInt":"17"}}
{"_id":"1252193","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1252193/chuyen-vien-tu-van-tai-chinh-ngan-hang-a-chau-ha-noi.html","content":"Kênh Ngân hàng là kênh phân phối bảo hiểm hoàn toàn mới, cùng với sự hợp tác giữa Công ty AIA và các Ngân hàng danh tiếng, hàng đầu tại Việt Nam (HSBC,Citibank, ANZ, Shinhan,VP Bank, PublicBank, VietCapital, ACB, DongA, TPBank, SeaBank....)\n- Địa điểm làm việc: chi nhánh Ngân hàng.\n- Thời gian làm việc: giờ hành chính tại Ngân hàng\n- Sử dụng nguồn khách hàng được Ngân hàng giới thiệu, tư vấn và giới thiệu với các khách hàng về kế hoạch tài chính, giải pháp và chương trình Bảo hiểm.\n- Xây dựng, phát triển mối quan hệ với các nhân viên Ngân hàng tại chi nhánh Ngân hàng.\n- Chăm sóc khách hàng hiện hữu và mới lịch sự, chu đáo, tận tâm.\n- Báo cáo kết quả kinh doanh hàng ngày cho các quản lý cấp cao.\n- Chi tiết rõ hơn về công việc sẽ được trao đổi trực tiếp tại buổi phỏng vấn.","label":{"$numberInt":"17"}}
{"_id":"1208034","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1208034/nhan-vien-kinh-doanh-bat-dong-san.html","content":"- Tìm kiếm khách hàng quan tâm đến các sản phẩm công ty đang mở bán.\n- Nắm bắt các thông tin sản phẩm, nhu cầu khách hàng nhằm đáp ứng phục vụ cho công việc.\n- Tư vấn và chào bán các sản phẩm đất nền, nhà phố của công ty.\n- Chăm sóc, duy trì mối quan hệ với khách hàng thân thiết.\n- xây dựng kế hoạch, mục tiêu bản thân hằng tháng, hằng quý, hằng năm.","label":{"$numberInt":"17"}}
{"_id":"1290586","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290586/nhan-vien-kinh-doanh-bat-dong-san-thu-nhap-30-100-tr-thang.html","content":"- Tìm kiếm khách hàng quan tâm đến các sản phẩm công ty đang mở bán.\n- Nắm bắt các thông tin sản phẩm, nhu cầu khách hàng nhằm đáp ứng phục vụ cho công việc.\n- Tư vấn và chào bán các sản phẩm đất nền, nhà phố của công ty.\n- Chăm sóc, duy trì mối quan hệ với khách hàng thân thiết.\n- xây dựng kế hoạch, mục tiêu bản thân hằng tháng, hằng quý, hằng năm.","label":{"$numberInt":"17"}}
{"_id":"1290434","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290434/chuyen-vien-kinh-doanh-hoa-hong-cao-30-100-tr-1-hop-dong.html","content":"- Làm việc tại văn phòng, đăng bán các sản phẩm sẵn có trong kho hàng lên các website có sẵn từ công ty.\n- Chăm sóc và bán hơn 5000 căn nhà với mức hoa hồng cao từ 3-5% giá trị ngôi nhà.\n- Chăm sóc nguồn khách hàng sẵn có của công ty.\n- Tư vấn, bán hàng Bất động sản phong phú có sẵn trong nguồn hàng của Công ty.\n- Tự tìm kiếm khách hàng của riêng mình.","label":{"$numberInt":"17"}}
{"_id":"1284567","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284567/chuyen-vien-kinh-doanh-bat-dong-san-hoa-hong-cao-30-100-tr-1-hop-dong.html","content":"- Làm việc tại văn phòng, đăng bán các sản phẩm sẵn có trong kho hàng lên các website có sẵn từ công ty.\n- Chăm sóc và bán hơn 5000 căn nhà với mức hoa hồng cao từ 3-5% giá trị ngôi nhà.\n- Chăm sóc nguồn khách hàng sẵn có của công ty.\n- Tư vấn, bán hàng Bất động sản phong phú có sẵn trong nguồn hàng của Công ty.\n- Tự tìm kiếm khách hàng của riêng mình.","label":{"$numberInt":"17"}}
{"_id":"1292188","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292188/nhan-vien-kinh-doanh.html","content":"-Tìm kiếm, lựɑchọn,  tư vấn khách hàng và bán các sản phẩm và  dịch vụ BĐS củɑcông ty.\nMɑrketing online & offline để tìm kiếm và xây dựng MQH khách hàng.\n-Ϲhăm sóc khách hàng hiện tɑi và khách hàng tiềm năng\n-Khảo sát thực tế thị trường và nghiên cứu đối thủ cạnh trɑnh.\n-Tiếp thu, nâng cɑo kiến thức về sản phẩm và thị trường để tư vấn chốt hợp đồng khách hàng\n-Phối kết hợp với đội nhóm để thực hiện chỉ tiêu chung.\n-Thường xuyên cập nhật thông tin thị trường bất động sản, nhɑnh chóng nắm bắt nhu cầu củɑkhách hàng.a\n-Nâng cɑo kỹ năng tư vấn, giới thiệu sản phẩm, hình ảnh Công ty đến khách hàng, đối tác một cách chuyên nghiệp","label":{"$numberInt":"17"}}
{"_id":"1289707","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289707/nhan-vien-kinh-doanh-dat-nen-co-luong-cung-hoa-hong-cao.html","content":"- Tìm kiếm, khai thác khách hàng tiềm năng\n- Phối hợp, tham gia triển khai kế hoạch bán hàng, giới thiệu sản phẩm\n- Cập nhật thông tin thị trường bất động sản, nhanh chóng nắm bắt nhu cầu của khách hàng\n- Giới thiệu, tư vấn, hướng dẫn khách hàng tham quan dự án","label":{"$numberInt":"17"}}
{"_id":"1292027","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292027/truong-phong-kinh-doanh-bds.html","content":"- Quản lý điều hành, toàn bộ hoạt động của Phòng.\n- Xây dựng và triển khai có hiệu quả kế hoạch kinh doanh đã đề ra.\n- Lập và triển khai thực hiện chiến lược, kế hoạch kinh doanh khai thác Bất động sản (trung tâm thương mại, nhà hàng, khách sạn, resort....).\n- Đề xuất đưa ra các giải pháp nhằm duy trì và phát triển hoạt động của Phòng.\n- Đào tạo, quản lý, điều hành, giám sát công việc, chịu trách nhiệm về hoạt động của tất cả cán bộ, nhân viên của Phòng. Xây dựng, kiện toàn cơ cấu bộ máy nhân sự của Phòng.\n- Xây dựng và mở rộng các mối quan hệ với các đối tác, chủ đầu tư, chủ dự án, thổ cư.\n- Thiết lập hệ thống khách hàng chiến lược, khách hàng tiềm năng và chăm sóc khách hàng hiện có.\n- Chịu trách nhiệm trước Công ty, đối tác, khách hàng về hoạt động và hiệu quả của Phòng.\n- Nghiên cứu, tìm kiếm, tìm hiểu thông tin hàng hóa Bất động sản riêng lẻ (trung tâm thương mại, nhà hàng, khách sạn, resort....), dự án mới, thiết lập quan hệ với các chủ đầu tư dự án, thổ cư đối tác để tìm nguồn hàng hoá Bất động sản cho Công ty.\n- Đàm phán, thương lượng, tư vấn,…với đối tác để tìm kiếm nguồn hàng hoá Bất động sản có giá cả tốt nhất, cạnh tranh nhất để có thể mang lại hiệu quả kinh doanh tốt nhất cung cấp cho bộ phận tư vấn bán hàng.","label":{"$numberInt":"17"}}
{"_id":"1292187","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292187/pho-giam-doc.html","content":"Điều hành, quản lý:\n- Hỗ trợ Giám đốc sàn trong việc xây dựng và triển khai kế hoạch tiếp thị, phân phối sản phẩm bất động sản của Công ty;\n- Tổ chức, quản lý mọi hoạt động của sàn giao dịch bất động sản;\n- Chịu trách nhiệm trước Giám đốc Sàn về các hoạt động của Sàn và tinh thần đoàn kết giữa các thành viên trong Sàn và các bộ phận khác. Tạo ra một hình ảnh chuyên nghiệp về Sàn giao dịch Bất động sản TBCO.\n- Quản lý, duy trì và phát triển các nguồn lực được giao phó (trong đó bao gồm cả hình ảnh thương hiệu, nguồn nhân lực, quản lý tài sản…)\nQuản lý nhân sự:\n- Phân công vai trò, nhiệm vụ của các thành viên mình trực tiếp quản lý;\n- Trực tiếp tổ chức tuyển dụng nhân sự vào các vị trí cần thiết, đảm bảo đúng chuyên môn và hiệu quả trong công tác, tìm kiếm nhân sự giỏi, phù hợp và đào tạo CBNV hàng tuần các nội dung về sản phẩm, chính sách bán hàng, chính sách đối với chuyên viên kinh doanh, kỹ năng sale và xử lý tình huống… nội quy, văn hóa Công ty.\n- Phối hợp xây dựng quy chế hoạt động và quản lý nhân sự tại bộ phận phù hợp với chiến lược và mục tiêu của Công ty.\nTham mưu:\n- Tham mưu cho Ban lãnh đạo mục tiêu, định hướng chiến lược chung, lựa chọn phương án tổ chức điều hành các hoạt động chung của Sàn\n- Tổng hợp, đánh giá làm cơ sở để tham mưu cho Ban lãnh đạo giải quyết các vướng mắc, phát sinh có liên quan làm ảnh hưởng chất lượng, tiến độ và hiệu quả đầu tư của dự án.\n- Phối hợp với các bộ phận liên quan cùng xây dựng mục tiêu, chỉ tiêu, đảm bảo hoàn thành mục tiêu chung của Công ty.\nCông tác ngoại giao:\n- Thay mặt Sàn giao dịch trong các mối liên hệ trực tiếp với khách hàng, được quyền xử lý các vấn đề liên quan đến đặt cọc khi được sự ủy quyền của Giám đốc Sàn.\n- Làm việc với các cơ quan chức năng về các thủ tục pháp lý liên quan khi được sự ủy quyền của Giám đốc sàn;\nKinh doanh:\n- Xây dựng kế hoạch hoạt động hàng năm/quý/tháng, đăng ký chỉ tiêu và tiếp nhận chỉ tiêu kinh doanh từ Công ty. Giao chỉ tiêu đối với CBNV sàn giao dịch.\n- Nghiên cứu thị trường, đối thủ và tham mưu trong việc xây dựng chiến lược kinh doanh của Công ty.\n- Triển khai hoạt động tiếp thị, phân phối các sản bất động sản của công ty thông qua các chương trình hoạt động hàng tháng, tuần, ngày.\n- Xác định vùng thị trường, khách hàng mục tiêu và cùng CBNV sàn tìm kiếm, khai thác khách hàng tiềm năng cho Sàn giao dịch.\n- Tổ chức các buổi giới thiệu sản phẩm, hỗ trợ chuyên viên kinh doanh thu hút khách hàng, tư vấn sản phẩm.\n- Tổ chức thực hiện các nghiệp vụ chăm sóc khách hàng trong vai trò chức năng của Sàn giao dịch.\n- Định hướng việc tổ chức xây dựng tiêu chuẩn và phát triển đội ngũ nhân viên kinh doanh và phương thức marketing hiệu quả;\n- Thiết lập và duy trì mối quan hệ đối nội, đối ngoại liên quan đến quá trình hoạt động kinh doanh của Công ty nhằm tạo mọi điều kiện thuận lợi cho công tác kinh doanh;\n- Đánh giá và theo dõi hiệu quả hoạt động của đội ngũ nhân viên kinh doanh và các kênh bán hàng khác.\nCác công việc khác:\n- Quản lý tài sản của Công ty;\n- Thực hiện chế độ báo cáo theo quy định;\n- Thực hiện các công việc khác theo yêu cầu của Ban lãnh đạo Công ty và Giám đốc Sàn Giao dịch Bất động sản TBCO.","label":{"$numberInt":"17"}}
{"_id":"1292026","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292026/giam-doc-kinh-doanh-bat-dong-san.html","content":"- Tham mưu cho Ban tổng giám đốc trong việc xây dựng kế hoạch và chính sách kinh doanh,chương trình mục tiêu, chương trình hành động.\n- Tổ chức hoạt động kinh doanh theo chính sách và chương trình hành động chung của Công ty.\n- Kiểm tra, giám sát hoạt động kinh doanh và báo cáo định kỳ cho Ban Tổng Giám đốc\n- Xây dựng kế hoạch định kỳ (định biên NS; tuyển dụng; đào tạo huấn luyện; đánh giá; khen thưởng, động viên…)\n- Tổ chức thực hiện công tác tuyển dụng nhân sự phòng đảm bảo quy mô nhân sự tối thiểu theo quy định.\n- Kiểm tra, giám sát tính tuân thủ của nhân viên (thực hiện nội quy, quy chế; công tác an ninh, chính trị…)\n- Phối hợp phòng Kế toán, các phòng ban khác trong công tác thanh quyết toán định kỳ\n- Phối hợp phòng Marketing trong việc tổ chức triển khai các hoạt động kinh doanh, marketing.\n- Phối hợp phòng HCTH, Công nợ, Pháp lý, xây dựng trong các hoạt động Chăm sóc, giải quyết các phát sinh của khách hàng.\n- Phối hợp phòng Nhân sự trong các hoạt động Tuyển dụng, Đào tạo, huấn luyện nhân viên.\n- Phối hợp phòng Hành chính trong các hoạt động quản lý, kiểm kê tài sản, cấp phát trang thiết bị (nhân viên/Sàn)\n- Quản lý tài sản tại đơn vị\n- Tham gia các sự kiện chung của Công ty.\n- Các công việc khác theo sự phân công điều động của Ban Tổng Giám đốc.","label":{"$numberInt":"17"}}
{"_id":"1292372","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292372/truong-phong-kinh-doanh-bat-dong-san.html","content":"* Hổ trợ tuyển dụng và đào tạo nhân viên.\n- Hỗ trợ nhân viên kinh doanh thực hiện công việc đạt hiệu quả tốt nhất.\n- Lập kế hoạch kinh doanh cho từng thời điểm của từng dự án.\n- Quản lý nhân viên kinh doanh\n- Có khả năng thu hút nhân sự tự lập nhóm, đẩy mạnh lực lượng kinh doanh cho khu vực là một lợi thế.\n- Đào tạo huấn luyện nhân viên kinh doanh phải am hiểu các sản phẩm của công ty.\n- Chịu trách nhiệm giám sát tình hình kinh doanh của phòng đạt hiệu quả công ty giao\n- Đôn đốc nhân viên thực hiện công tác bán hàng đạt hiệu quả theo kế họach công ty đề ra\n- Chịu trách nhiệm trước Giám Đốc về hiệu quả kinh doanh của toàn phòng.","label":{"$numberInt":"17"}}
{"_id":"1292248","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292248/nhan-vien-kinh-doanh-bat-dong-san-hoa-hong-len-den-80-tong-doanh-thu.html","content":"- Sử dụng công cụ Marketing online & offline để tìm kiếm và xây dựng mối quan hệ khách hàng.\n- Công việc chính: làm ở văn phòng công ty và tư vấn khách tại nhà mẫu.\n- Giới thiệu, tư vấn, hướng dẫn khách hàng tham quan các dự án mà công ty đang phân phối.\n- Thực hiện giao dịch và hỗ trợ khách hàng theo dõi tiến độ thanh toán.\n- Chăm sóc khách hàng sau bán hàng.\n- Liên tục cập nhật nâng cao kiến thức sản phẩm, thị trường, đối thủ.\n- Thường xuyên nâng cao các kỹ năng giao tiếp, tư vấn, làm việc đội nhóm để ngày càng chuyên nghiệp hơn.","label":{"$numberInt":"17"}}
{"_id":"1166194","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1166194/cham-soc-khach-hang.html","content":"- Triển khai hoạt động và phát triển bán hàng theo định hướng của công ty\n- Tìm kiếm, cập nhật thông tin khách hàng có nhu cầu về BĐS\n- Xây dựng phát triển và duy trì khách hàng tiềm năng\n- Giới thiệu, tư vấn, hướng dẫn khách hàng tham quan các dự án mà công ty đang phân phối\n- Thực hiện công việc chăm sóc khách hàng, thường xuyên liên hệ và gửi thông tin về BĐS, quảng bá hình ảnh của công ty\n- Thực hiện các quy chế của phòng kinh doanh, và báo cáo tình hình kinh doanh cho trưởng phòng.","label":{"$numberInt":"17"}}
{"_id":"1291406","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291406/nhan-vien-telesales.html","content":"- Liên hệ đến khách hàng theo database để giới thiệu, tư vấn và thuyết phục khách mua sản phẩm.\n- Chăm sóc khách hàng, hỗ trợ khách hàng các công tác liên quan đến hợp đồng, thanh toán.","label":{"$numberInt":"17"}}
{"_id":"1286876","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286876/nhan-vien-phat-trien-kinh-doanh.html","content":"Mô tả công việc:\n- Tìm kiếm khách hàng.\n- Tư vấn, giới thiệu cho khách hàng về dịch vụ công ty cung cấp.\n- Đặt lịch hẹn với khách hàng để tiến hành khảo sát.\n- Tư vấn chốt deal.\n- Follow tiến trình dự án.\n- Chăm sóc khách hàng.\n- Báo cáo công việc mỗi ngày.","label":{"$numberInt":"17"}}
{"_id":"1291679","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291679/nhan-vien-sale-nha-pho.html","content":"Mô tả công việc:\nBán các sản phẩm nhà phố - Là cầu nối trung gian giữa khách mua & khách bán BĐS - Tìm kiếm nguồn sản phẩm BĐS trên thị trường. - Tìm kiếm, khai thác khách hàng tiềm năng trên các kênh quảng cáo, tiếp thị. - Phân tích thị trường và thẩm định giá sản phẩm. - Tư vấn khách hàng. Đàm phán. Chốt sale. Kí kết hợp đồng với khách hàng. - Chăm sóc và hỗ trợ khách hàng trong quá trình giao dịch.","label":{"$numberInt":"17"}}
{"_id":"1287867","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287867/nhan-vien-kinh-doanh-bat-dong-san-q-binh-tan-q-10.html","content":"- Tìm kiếm, khai thác khách hàng tiềm năng\n- Lên kế hoạch thực hiện các chỉ tiêu kinh doanh được giao\n- Phối hợp, tham gia triển khai kế hoạch bán hàng, giới thiệu sản phẩm\n- Cập nhật thông tin thị trường bất động sản, nhanh chóng nắm bắt nhu cầu của khách hàng\n- Trau dồi kĩ năng tư vấn, quảng bá hình ảnh công ty, sản phẩm đến khách hàng một cách chuyên nghiệp\n- Giới thiệu, tư vấn, hướng dẫn khách hàng tham quan dự án\n- Báo cáo tình hình kinh doanh ( giao dịch, khách hàng, sản phẩm) cho trưởng phòng kinh doanh","label":{"$numberInt":"17"}}
{"_id":"1291840","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291840/nhan-vien-sales-noi-that-co-luong-hoa-hong-70.html","content":"Mô tả chi tiết công việc\n- Giới thiệu khách hàng các mẫu thiết kế và báo giá thi công nội thất\n- Gọi điện tư vấn, chăm sóc khách hàng từ phòng marketing giao xuống\n- Tự chủ động tìm kiếm và mở rộng mối quan hệ khách hàng","label":{"$numberInt":"17"}}
{"_id":"1291842","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291842/nhan-vien-kinh-doanh-bat-dong-san-nuoc-ngoai.html","content":"Mô tả chi tiết công việc\n- Tìm kiếm, khai thác khách hàng tiềm năng\n- Lên kế hoạch thực hiện các chỉ tiêu kinh doanh được giao\n- Phối hợp, tham gia triển khai kế hoạch bán hàng, giới thiệu sản phẩm\n- Cập nhật thông tin thị trường bất động sản, nhanh chóng nắm bắt nhu cầu của khách hàng\n- Trau dồi kĩ năng tư vấn, quảng bá hình ảnh công ty, sản phẩm đến khách hàng một cách chuyên nghiệp\n- Giới thiệu, tư vấn, hướng dẫn khách hàng tham quan dự án\n- Báo cáo tình hình kinh doanh ( giao dịch, khách hàng, sản phẩm) cho trưởng phòng kinh doanh","label":{"$numberInt":"17"}}
{"_id":"1287882","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287882/chuyen-vien-tu-van-nha-pho-lam-viec-tai-q-10.html","content":"Bán các sản phẩm nhà phố\n- Tìm kiếm nguồn sản phẩm BĐS trên thị trường.\n- Tìm kiếm, khai thác khách hàng tiềm năng trên các kênh quảng cáo, tiếp thị.\n- Phân tích thị trường và thẩm định giá sản phẩm.\n- Tư vấn khách hàng. Đàm phán. Chốt sale. Kí kết hợp đồng với khách hàng.\n- Chăm sóc và hỗ trợ khách hàng trong quá trình giao dịch.","label":{"$numberInt":"17"}}
{"_id":"1291656","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291656/nu-telesales-lam-viec-tai-van-phong.html","content":"- Ngồi tại văn phòng gọi điện theo data có sẵn\n- Chủ động tìm kiếm, khai thác khách hàng qua các kênh Marketing.\n- Tư vấn, giới thiệu tới khách hàng về các sản phẩm công ty đang kinh doanh.\n- Thực hiện hỗ trợ các thủ tục ký kết hợp đồng với khách hàng theo quy trình làm việc của công ty.","label":{"$numberInt":"17"}}
{"_id":"1290498","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290498/kien-truc-su.html","content":"- Quản lý, kiểm tra đảm bảo chất lượng thiết kế của nhà thầu tư vấn và đội chuyên gia;\n- Thiết kế phương án Thiết kế cơ sở và tổng mặt bằng…;\n- Tham gia lựa chọn, thẩm định đơn vị tư vấn thiết kế, mẫu vật liệu, thiết bị;\n- Chuẩn bị các thủ tục hồ sơ pháp lý của dự án với các cơ quan liên quan;\n- Điều phối công việc giữa các bộ phận liên quan.\n- Lập báo cáo Ban lãnh đạo theo định kỳ, yêu cầu khi có phát sinh;\n- Thực hiện các công việc phát sinh khác theo chỉ đạo của Trưởng bộ phận/Ban Lãnh đạo.","label":{"$numberInt":"17"}}
{"_id":"1252831","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1252831/nhan-vien-kinh-doanh-bat-dong-san.html","content":"- Tìm kiếm, lựa chọn, tư vấn khách hàng, quảng bá và bán các sản phẩm do công ty đầu tư và phân phối.\n- Chủ động tìm kiếm và mở rộng danh sách khách hàng, chăm sóc tốt khách hàng đã có, khách hàng phát sinh.\n- Lập kế hoạch kinh doanh cho cá nhân theo tuần, tháng, quý đáp ứng được các yêu cầu của công ty.\n- Phối hợp với các phòng ban để phục vụ khách hàng\n- Lương: Lương cơ bản: 4.000.000~6.000.000+ Doanh số (thu nhập khoảng từ 10triệu đến 100triệu tùy theo năng lực)\n- Làm việc giờ hành chính","label":{"$numberInt":"17"}}
{"_id":"1290384","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290384/chuyen-vien-kinh-doanh-bds.html","content":"• Thời gian làm việc : Giờ hành chính ( Thứ 2 – Thứ 7)\n• Cung cấp, tư vấn thông tin sản phẩm đáp ứng nhu cầu khách hàng\n• Cập nhật tiến độ thực hiện dự án, sản phẩm mới đến khách hàng\n• Tư vấn, chăm sóc và phát triển mối quan hệ khách hàng\n• Tham gia đầy đủ các chương trình đào tạo của Công ty","label":{"$numberInt":"17"}}
{"_id":"1288604","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288604/379-pho-phong-cham-soc-khach-hang-bds-thu-nhap-tren-20-trieu.html","content":"- Lập kế hoạch kinh doanh cho từng thời điểm của từng dự án ( Hiện Công ty đang là chủ đầu tư lớn các dự án đất nền ).\n- Hỗ trợ nhân viên kinh doanh thực hiện công việc đạt hiệu quả tốt nhất.\n- Hỗ trợ tư vấn - đàm phán và chốt hợp đồng với khách hàng.\n- Kiểm soát quá trình thanh toán của khách hàng với công ty\n- Đào tạo huấn luyện nhân viên kinh doanh am hiểu các sản phẩm của công ty.\n- Đôn đốc nhân viên thực hiện công tác bán hàng đạt hiệu quả theo kế hoạch công ty đề ra.\n- Chịu trách nhiệm trước Ban Giám Đốc về hiệu quả kinh doanh của toàn phòng.\n- Cụ thể sẽ trao đổi kỹ trong phỏng vấn.","label":{"$numberInt":"17"}}
{"_id":"1281132","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281132/379-truong-phong-kinh-doanh-bat-dong-san-thu-nhap-30-trieu.html","content":"- Lập kế hoạch kinh doanh cho từng thời điểm của từng dự án ( Công ty hiện là chủ đầu tư các dự án đất nền )\n- Hỗ trợ nhân viên kinh doanh thực hiện công việc đạt hiệu quả tốt nhất.\n- Hỗ trợ tư vấn - đàm phán và chốt hợp đồng với khách hàng.\n- Kiểm soát quá trình thanh toán của khách hàng với công ty\n- Đào tạo huấn luyện nhân viên kinh doanh am hiểu các sản phẩm của công ty.\n- Đôn đốc nhân viên thực hiện công tác bán hàng đạt hiệu quả theo kế hoạch công ty đề ra.\n- Chịu trách nhiệm trước Ban Giám Đốc về hiệu quả kinh doanh của toàn phòng.","label":{"$numberInt":"17"}}
{"_id":"1288609","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288609/379-truong-phong-du-an-bds-thu-nhap-khong-gioi-han-luong-cung-cao.html","content":"- Lập kế hoạch kinh doanh cho từng thời điểm của từng dự án.\n- Hỗ trợ nhân viên kinh doanh thực hiện công việc đạt hiệu quả tốt nhất.\n- Hỗ trợ tư vấn - đàm phán và chốt hợp đồng với khách hàng.\n- Kiểm soát quá trình thanh toán của khách hàng với công ty\n- Đào tạo huấn luyện nhân viên kinh doanh am hiểu các sản phẩm của công ty.\n- Đôn đốc nhân viên thực hiện công tác bán hàng đạt hiệu quả theo kế hoạch công ty đề ra.\n- Chịu trách nhiệm trước Ban Giám Đốc về hiệu quả kinh doanh của toàn phòng.","label":{"$numberInt":"17"}}
{"_id":"1282968","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1282968/379-nhan-vien-kinh-doanh-khong-can-kinh-nghiem-dao-tao-tu-top-10-cong-ty-bds.html","content":"- Khảo sát thị trường, tìm kiếm và phát triển khách hàng tiềm năng qua kênh online, làm việc hoàn toàn tại Văn Phòng ( Công ty hỗ trợ 100% chi phí Marketing )\n- Triển khai kế hoạch bán hàng và các chương trình bán hàng thuộc dự án của Công ty.\n- Được hỗ trợ DATA khách hàng tiềm năng từ Telesales.\n- Tư vấn khách hàng mua - bán các dự án đất nền, hướng dẫn khách hàng tham quan dự án. ( Có xe công ty đưa rước vào Chủ nhật hàng tuần )\n- Hỗ trợ nhóm ( mỗi nhóm 6-8 thành viên ) hoàn thành các kế hoạch và chỉ tiêu chung , không áp đặt doanh số cá nhân.","label":{"$numberInt":"17"}}
{"_id":"1284275","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284275/379-thuc-tap-sinh-full-time-luong-cao-lam-viec-tai-top-10-cong-ty-bds-vn.html","content":"- Khảo sát thị trường, tìm kiếm và phát triển khách hàng tiềm năng qua kênh Online: đăng tin trên FB, Web, Zalo,... để chạy quảng cáo ( Công ty hỗ trợ 100% chi phí Marketing ), không đi thị trường\n- Được hỗ trợ DATA khách hàng tiềm năng từ phòng Telesales ( tỷ lệ chốt khách thành công 95% )\n- Tư vấn khách hàng mua - bán các dự án đất nền, hướng dẫn khách hàng tham quan dự án. ( Có xe công ty đưa rước vào Chủ nhật hàng tuần )\n- Hỗ trợ nhóm ( mỗi nhóm 6-8 thành viên ) hoàn thành các kế hoạch và chỉ tiêu chung , không áp đặt doanh số cá nhân, không đạt chỉ tiêu vẫn trả full lương cứng\n- Cụ thể sẽ trao đổi kỹ trong phỏng vấn.","label":{"$numberInt":"17"}}
{"_id":"1281135","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281135/379-chuyen-vien-tu-van-luong-cung-7-trieu-hh-1000-2500-giao-dich.html","content":"- Làm việc giờ hành chánh tại văn phòng Công ty, không cần đi thị trường\n- Triển khai kế hoạch bán hàng và các chương trình bán hàng thuộc dự án của Công ty qua kênh Online.\n- Tư vấn khách hàng mua - bán các dự án đất nền, hướng dẫn khách hàng tham quan dự án.\n- Trau dồi kĩ năng tư vấn, quảng bá hình ảnh công ty, sản phẩm đến khách hàng một cách chuyên nghiệp.\n- Báo cáo tình hình kinh doanh (giao dịch, khách hàng, sản phẩm) cho trưởng phòng kinh doanh.\n- Hỗ trợ nhóm ( mỗi nhóm 6-8 thành viên ) hoàn thành các kế hoạch và chỉ tiêu chung , KHÔNG ÁP ĐẶT DOANH SỐ CÁ NHÂN.","label":{"$numberInt":"17"}}
{"_id":"1281431","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281431/379-chuyen-vien-bds-khong-yeu-cau-kinh-nghiem-thu-nhap-7-50-trieu.html","content":"- Khảo sát thị trường, tìm kiếm và phát triển khách hàng tiềm năng, bán hàng và chăm sóc khách hàng .\n- Triển khai kế hoạch bán hàng và các chương trình bán hàng thuộc dự án của Công ty.\n- Lên kế hoạch thực hiện các chỉ tiêu kinh doanh được giao.\n- Tư vấn khách hàng mua - bán các dự án đất nền, hướng dẫn khách hàng tham quan dự án.\n- Đàm phán, thương lượng và chốt hợp đồng với khách hàng.\n- Trau dồi kĩ năng tư vấn, quảng bá hình ảnh công ty, sản phẩm đến khách hàng một cách chuyên nghiệp.\n- Báo cáo tình hình kinh doanh (giao dịch, khách hàng, sản phẩm) cho trưởng phòng kinh doanh.","label":{"$numberInt":"17"}}
{"_id":"1281186","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281186/379-nhan-vien-tu-van-bds-khong-yeu-cau-bang-cap-luong-cung-6-8-trieu.html","content":"- Khảo sát thị trường, tìm kiếm và phát triển khách hàng tiềm năng qua kênh Online: đăng tin trên FB, Web, Zalo,... để chạy quảng cáo ( Công ty hỗ trợ 100% chi phí Marketing ), không đi thị trường\n- Được hỗ trợ DATA khách hàng tiềm năng từ phòng Telesales ( tỷ lệ chốt khách thành công 95% )\n- Tư vấn khách hàng mua - bán các dự án đất nền, hướng dẫn khách hàng tham quan dự án. ( Có xe công ty đưa rước khách vào Chủ nhật hàng tuần )\n- Hỗ trợ nhóm ( mỗi nhóm 6-8 thành viên ) hoàn thành các kế hoạch và chỉ tiêu chung , không áp đặt doanh số cá nhân, không đạt chỉ tiêu vẫn trả full lương cứng","label":{"$numberInt":"17"}}
{"_id":"1281410","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281410/379-chuyen-vien-kinh-doanh-luong-cung-6-tr-5-hh-cao-uu-tien-nv-alibaba-cat-tuong.html","content":"- Tư vấn và chăm sóc khách hàng tiềm năng qua kênh Online: đăng tin trên FB, Web, Zalo,...( Công ty hỗ trợ 100% chi phí Marketing ), không đi thị trường, làm việc tại văn phòng\n- Được hỗ trợ DATA khách hàng tiềm năng từ phòng Telesales ( tỷ lệ chốt khách thành công 95% )\n- Tư vấn khách hàng mua - bán các dự án đất nền, hướng dẫn khách hàng tham quan dự án. ( Có xe công ty đưa rước nếu khách có nhu cầu xem )\n- Hỗ trợ nhóm ( mỗi nhóm 6-8 thành viên ) hoàn thành các kế hoạch và chỉ tiêu chung , không áp đặt doanh số cá nhân, không đạt chỉ tiêu vẫn trả full lương cứng\n- Cụ thể sẽ trao đổi kỹ trong phỏng vấn.","label":{"$numberInt":"17"}}
{"_id":"1281174","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281174/379-nhan-vien-kinh-doanh-dat-nen-luong-cung-6-tr-3-ko-ap-doanh-so.html","content":"- Khảo sát thị trường, tìm kiếm và phát triển khách hàng tiềm năng, bán hàng và chăm sóc khách hàng ( Công ty có hỗ trợ chi phí Marketing )\n- Triển khai kế hoạch bán hàng và các chương trình bán hàng thuộc dự án của Công ty.\n- Được hỗ trợ DATA khách hàng tiềm năng từ Telesales.\n- Tư vấn khách hàng mua - bán các dự án đất nền, hướng dẫn khách hàng tham quan dự án. ( Có xe công ty đưa rước vào Chủ nhật hàng tuần )\n- Đàm phán, thương lượng và chốt hợp đồng với khách hàng.\n- Trau dồi kĩ năng tư vấn, quảng bá hình ảnh công ty, sản phẩm đến khách hàng một cách chuyên nghiệp.","label":{"$numberInt":"17"}}
{"_id":"1190168","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1190168/379-nhan-vien-tu-van-kinh-doanh-luong-co-ban-tu-6-8-trieu-thang.html","content":"- Lập kế hoạch, triển khai các công tác  tư vấn qua điện thoại, tư vấn trực tiếp, chăm sóc khách hàng qua điện thoại dựa trên nguồn khách hàng công ty hỗ trợ..\n- Làm việc nhóm, Không áp đặt doanh số cá nhân. Đảm bảo chỉ tiêu chung của team làm việc (từ 6-8 bạn/team).\n- Trải nghiệm các vị trí công việc theo năng lực để phát triển và hoàn thiện kỹ năng, tạo cơ hội thăng tiến nhanh (Trao đổi cụ thể khi phòng vấn).","label":{"$numberInt":"17"}}
{"_id":"1292077","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292077/nhan-vien-kinh-doanh.html","content":"- Xây dựng kế hoạch kinh doanh tuần, tháng trình Trưởng phòng kinh doanh, đảm bảo đạt chỉ tiêu kinh doanh theo mục tiêu đề ra\n- Tiếp cận, bán và chăm sóc khách hàng theo qui định\n- Tìm kiếm và khai thác khách hàng tiềm năng, chăm sóc khách hàng cũ\n- Hỗ trợ kế toán đốc thúc công nợ khách hàng \n- Thu thập và đánh giá thông tin về các đối thủ cạnh tranh, về thị trường và khách hàng ","label":{"$numberInt":"17"}}
{"_id":"1252594","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1252594/cai-be-chuyen-vien-tu-van-tai-chinh-ngan-hang-kien-long.html","content":"\"Ai cũng có ước mơ và nhu cầu tạo dựng nền học vấn tốt cho con em, bảo vệ an toàn tài chính gia đình, một chương trình hưu trí hữu hiệu, một giải pháp tài chính tối ưu…!!!\nSứ mệnh cao cả của Chuyên viên Tư vấn Tài chính-Bancassurance- Kênh phân phối bảo hiểm qua Ngân hàng -Sự hợp tác giữa AIA và các Ngân hàng danh tiếng, uy tín hàng đầu Việt Nam:\n- Là \"\"đại sứ của AIA\"\" làm việc theo giờ hành chính tại các phòng giao dịch, chi nhánh của Ngân hàng đối tác.\n- Tiếp nhận nguồn khách hàng do Ngân hàng giới thiệu, tiến hành tư vấn các giải pháp tài chính phù hợp và các sản phẩm Bảo hiểm của AIA.\n- Giải thích chi tiết các quyền lợi, đặc điểm sản phẩm, điều lệ, điều khoản hợp đồng và hướng dẫn khách hàng hoàn thành thủ tục hồ sơ.\n- Chăm sóc khách hàng cũ và phát triển khách hàng mới, khai thác nguồn khách hàng tiềm năng từ Ngân hàng.\n- Xây dựng, phát triển mối quan hệ và hỗ trợ nhân viên Ngân hàng trong các hoạt động kinh doanh.\n- Hoàn thành chỉ tiêu kinh doanh và báo cáo kết quả cho các cấp quản lý.\"","label":{"$numberInt":"17"}}
{"_id":"1285514","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1285514/truong-phong-kinh-doanh.html","content":"- Quản lý điều hành, toàn bộ hoạt động bán hàng của Công ty\n- Xây dựng kế hoạch, chiến lược bán hàng, chiến lược marketing tổng thể\n- Giám sát, đôn đốc nhân viên trong việc triển khai kinh doanh\n- Tham mưu cho Tổng giám đốc, Hội đồng quản trị trong việc hoạch định chiến lược\n- Đào tạo, quản lý, điều hành, giám sát công việc, chịu trách nhiệm về hoạt động của tất cả cán bộ, nhân viên trực thuộc bộ phận kinh doanh, marketing.\n- Xây dựng hệ thống quản lý khách hàng và có chiến dịch chăm sóc khách hàng","label":{"$numberInt":"17"}}
{"_id":"1291667","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291667/nhan-vien-phat-trien-thi-truong.html","content":"hiệm vụ chuẩn bị các thủ tục  đầu tư, phát triển dự án Bất động sản:\nThực hiện các thủ tục đầu tư theo chủ trương, kế hoạch đã được phê duyệt, bao gồm:\na.Thực hiện công tác xin phê duyệt các thủ tục và phương án đầu tư với các cơ quan chức năng kịp thời.\nb.Trực tiếp tham gia vào các khâu chuẩn bị tiền thi công dự án: giải phóng mặt bằng, các thủ tục xin giao đất, làm sổ đỏ…\nc.Phối hợp với các đơn vị liên quan xin phê duyệt  thiết kế quy hoạch và phương án kiến trúc, thiết kế cơ sở, thiết kế  kỹ thuậtthi công theo tiến độ dự án đảm bảo tiến độ kịp thời.\nd.Thực hiện, giám sát, chuẩn bị các thủ tục pháp lý trong quá trình chuẩn bị, thực hiện, khai thác và vận hành Dự án.\ne.Tham gia vào công tác đối ngoại của công ty - là đại diện của Công ty làm việc với các đơn vị, cơ quan quản lý chuyên ngành có liên quan trong quá trình hoàn thiện các thủ tục đầu tư.\nf.Thiết lập, xây dựng và duy trì và phát triển mối quan hệ với các cơ quan quản lý nhà nước, với cơ quan chính quyền địa phương.\ng.Hỗ trợ cung cấp thông tin về Dự án cho các bộ phận khác đảm bảo tính chính xác, kịp thời.Công việc chi tiết sẽ được trao đổi khi phỏng vấn.","label":{"$numberInt":"17"}}
{"_id":"1291614","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291614/nhan-vien-kinh-doanh-bat-dong-san-thu-nhap-tren-10-trieu.html","content":"- Bán các sản phẩm Bất động sản từ nguồn hàng của Công ty.\n- Phát triển mối quan hệ khách hàng và kênh khách hàng mới.\n- Chủ động phát triển nguồn khách hàng bằng các kênh truyền thông, mạng xã hội,...\n- Cung cấp, tư vấn đầy đủ và chính xác thông tin sản phẩm đáp ứng nhu cầu khách hàng.\n- Chăm sóc khách hàng, giải quyết thắc mắc của khách hàng.\n- Giới thiệu khách hàng tham quan nhà mẫu, thực địa dự án.\n- Cập nhật cho khách tiến độ thực hiện dự án.\n- Những công việc khác theo sự phân công của quản lý trực tiếp.\nNơi làm việc: Nguyễn Hữu Cảnh, P.22, Q. Bình Thạnh","label":{"$numberInt":"17"}}
{"_id":"1289602","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289602/giam-doc-phat-trien-du-an.html","content":"- Thông thạo với thủ tục pháp lý đầu tư dự án\n- Điều hành và lên kế hoạch cho công tác chuẩn bị thiết kế\n- Chủ trì các cuộc họp phối hợp công tác đấu thầu.\n- Hỗ trợ phòng Marketing, phòng Sale trong các chương trình sale hoặc quảng bá sản phẩm; hỗ trợ phòng - Sale trong việc tính toán khối lượng diện tích bán hàng, diện tích sử dụng chung, tiêu chuẩn kỹ thuật vật liệu sử dụng\n- Hỗ trợ phòng Marketing, phòng Sale trong các chương trình sale hoặc quảng bá sản phẩm; hỗ trợ phòng Sale trong việc tính toán khối lượng diện tích bán hàng, diện tích sử dụng chung, tiêu chuẩn kỹ thuật vật liệu sử dụng.\n- Chủ trì các cuộc họp phối hợp công tác đấu thầu.\n- Xác định và phối hợp các giấy phép, văn bản cần thiết để thực hiện thi công dự án.\n- Tổ chức công tác đấu thầu thi công cho dự án\n- Tổng hợp các chi phí của từng gói thầu, đánh giá tối ưu hóa và tiết kiệm việc sử dụng vật liệu trong hồ sơ thiết kế và dự toán.\n- Tham dự các cuộc họp công trường và giải quyết theo chức năng, hỗ trợ Ban QLDA thực hiện công việc điều hành dự án.\n- Tổ chức và chủ trì họp định kỳ với Ban QLDA về công tác thiết kế, đấu thầu, quản lý chi phí và tiến độ thực hiện dự án\n- Thực hiện những công tác sau Giai đoạn dự án kết thúc","label":{"$numberInt":"17"}}
{"_id":"1289785","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289785/nhan-vien-tu-van-bds-lcb-7-tr-hoa-hong.html","content":"- Lập kế hoạch, triển khai các công tác tư vấn qua điện thoại, tư vấn trực tiếp, chăm sóc khách hàng qua điện thoại dựa trên nguồn khách hàng công ty hỗ trợ.\n- Làm việc nhóm, Không áp đặt doanh số cá nhân. Đảm bảo chỉ tiêu chung của team làm việc (từ 6-8 bạn / team).\n- Trải nghiệm các vị trí công việc theo năng lực để phát triển và hoàn thiện kỹ năng, tạo cơ hội thăng tiến nhanh (Trao đổi cụ thể khi phòng vấn).","label":{"$numberInt":"17"}}
{"_id":"1247981","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1247981/nhan-vien-cham-soc-khach-hang-qua-dien-thoai.html","content":"- Liên hệ với khách hàng theo danh sách sẵn có để tìm hiểu nhu cầu nguyện vọng của khách hàng.\n- Tiếp nhận và xử lý thông tin, ý kiến góp ý, giải đáp thắc mắc của khách hàng qua internet / điện thoại.\n- Chuyển thông tin nhận được cho những bộ phận có trách nhiệm giải quyết, đồng thời theo dõi kết quả của quá trình đó cho đến khi hoàn tất.\n- Đưa khách đi Tham quan các sản phẩm cho thuê (biệt thự, nhà, căn hộ) tại khu vực Tây Hồ và các khu căn hộ cao cấp xung quanh Hà Nội\n- Tham gia vào các công việc viết bài, up bài lên web\n- Công việc sẽ trao đổi cụ thể hơn trong quá trình phỏng vấn","label":{"$numberInt":"17"}}
{"_id":"1280530","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1280530/chuyen-vien-kinh-doanh.html","content":"- Tìm kiếm và khai thác khách hàng tiềm năng.\n- Giới thiệu, tư vấn, hướng dẫn khách hàng tham quan dự án.\n- Đàm phán và thương thảo hợp đồng với khách hàng.Thực hiện các công việc marketing dự án.\n- Thực hiện hoàn thành đúng chỉ tiêu bán hàng theo yêu cầu của công ty.","label":{"$numberInt":"17"}}
{"_id":"1279405","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1279405/nhan-vien-kinh-doanh-bat-dong-san.html","content":"- Tìm kiếm và khai thác khách hàng tiềm năng.\n- Giới thiệu, tư vấn, hướng dẫn khách hàng tham quan dự án.\n- Đàm phán và thương thảo hợp đồng với khách hàng.Thực hiện các công việc marketing dự án.\n- Thực hiện hoàn thành đúng chỉ tiêu bán hàng theo yêu cầu của công ty.","label":{"$numberInt":"17"}}
{"_id":"1282676","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1282676/nhan-vien-kinh-doanh-bat-dong-san-vietland.html","content":"HÃY NGHĨ VIỆC LỚN VÀ BẮT ĐẦU TỪ VIỆC NHỎ NHẤT\n:heart: Đối với nhiều Cty với họ thành công là mang lại nhiều lợi nhuận.\n:heart: Đối với Vietland một nửa thành công của chúng tôi chính là nhân sự\n:heart: Có nhân sự mới hình thành lợi nhuận và tạo nên sự phát triển, ngược lại nhân sự có cuộc sống tốt mới tạo ra được lợi nhuận\n:heart: Chào mừng chi nhánh thứ 4 chúng tôi tiếp tục có đợt tuyển dụng tiếp theo. Chỉ cần bạn có MÁU KINH DOANH !\n🏳️:rainbow:🏳️🌈 Yêu cầu của Vietland cần gì???\nMÔ TẢ CÔNG VIỆC\n✔Khai thác khách hàng, truyền thông, marketing\n✔Chăm sóc khách hàng\n✔Đàm phán, tư vấn khách hàng\n✔Dẫn khách, chốt sale\n✔Hoàn tất thủ tục pháp lý","label":{"$numberInt":"17"}}
{"_id":"1279408","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1279408/truong-phong-kinh-doanh.html","content":"- Lập kế hoạch kinh doanh cho từng thời điểm của từng dự án..\n- Hỗ trợ nhân viên kinh doanh thực hiện công việc đạt hiệu quả tốt nhất.\n- Hỗ trợ tư vấn - đàm phán và chốt hợp đồng với khách hàng.\n- Kiểm soát quá trình thanh toán của khách hàng với công ty\n- Đào tạo huấn luyện nhân viên kinh doanh am hiểu các sản phẩm của công ty.\n- Đôn đốc nhân viên thực hiện công tác bán hàng đạt hiệu quả theo kế hoạch công ty đề ra.\n- Chịu trách nhiệm trước Ban Giám Đốc về hiệu quả kinh doanh của toàn phòng.","label":{"$numberInt":"17"}}
{"_id":"1284643","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284643/bat-dong-san-thu-nhap-12-15-tr.html","content":"-Nghiên cứu, tìm hiểu thị trường kinh doanh Bất động sản về lĩnh vực nhà ở xã hội, trung tâm thương mại tại khu vực lân cận\n-Tham gia trực tiếp bán hàng, thực hiện thủ tục ký kết HĐ mua bán, theo dõi và cập nhật tình hình của khách hàng,\n- Thống kê và làm các báo cáo về tình hình bán hàng\n-Cùng trưởng nhóm triển khai thực hiện các chiến lược quảng cáo truyền thông Marketting đã xây dựng từ đó thu hút và tìm kiếm nguồn khách hàng.\n-Theo dõi thu chi từ khách hàng, cập nhật thúc đẩy tiến độ đóng tiền của khách hàng\n- Các công việc hành chính khác của phòng ban.\n-Cụ thể trao đổi trong buổi phỏng vấn","label":{"$numberInt":"17"}}
{"_id":"1289665","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289665/chuyen-vien-kinh-doanh.html","content":"• Chăm sóc, tư vấn nguồn khách hàng sẵn có của công ty\n• Đăng tin quảng cáo tìm kiếm khách hàng mới trên 50 website do Công ty cung cấp ( được hỗ trợ chi phí quảng cáo)\n• Thực hiện các giao dịch Bất động sản dưới sự hướng dẫn đào tạo và theo sát từng bước một cách trực tiếp như mới vào nghề từ Trưởng phòng và Giám đốc Công ty.\n• Cập nhật thông tin thị trường bất động sản, nhanh chóng nắm bắt nhu cầu của khách hang\n• Lập kế hoạch chăm sóc khách hàng cũ.\n• Địa chỉ liên hệ: Tầng 4 số 17 ngõ 575 Kim Mã – Ba Đình – Hà Nội","label":{"$numberInt":"17"}}
{"_id":"1288392","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288392/hcm-nhan-vien-kinh-doanh-bat-dong-san-nha-pho-luong-tu-30-50-trieu.html","content":"Bạn đang làm trong lĩnh vực môi giới BĐS và cần một môi trường làm việc CHUYÊN NGHIỆP, THÁCH THỨC, đến với Vạn An bạn sẽ:\n- Bán nhà mặt phố phân khúc 10 tỷ trở lên, đến 50 tỷ & trên 50 tỷ.\n- Khu vực: Quận 1, Quận 3, Quận 5, Quận 10, Quận 11, Phú Nhuận, Tân Bình, Quận Bình Thạnh.\n- Data khách hàng giỏ hàng hấp dẫn.\n- Theo dõi, tư vấn, hỗ trợ khách hàng trong quá trình thương lượng giá cả, hợp đồng cho đến khi khách hàng ký kết mua bán bất động sản.","label":{"$numberInt":"17"}}
{"_id":"1291279","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291279/thuc-tap-sinh-kinh-doanh-bat-dong-san-nha-pho.html","content":"- Học tập và áp dụng những kiến thức, kinh nghiệm chuyên môn được Công ty đào tạo.\n- Bạn sẽ được bán nhà mặt phố phân khúc 10 tỷ trở lên, đến 50 tỷ & trên 50 tỷ.\n- Khu vực: Quận 1, Quận 3, Quận 5, Quận 10, Quận 11, Phú Nhuận, Tân Bình, Quận Bình Thạnh.\n- Trực tiếp tương tác trên data sản phẩm và khách hàng hiện hữu của công ty.\n- Theo dõi, tư vấn, hỗ trợ khách hàng trong quá trình thương lượng giá cả, hợp đồng cho đến khi khách hàng ký kết mua bán bất động sản.","label":{"$numberInt":"17"}}
{"_id":"1290799","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290799/sale-manager.html","content":"- Sales marketing of villas, apartments and commercial buildings\n- Relevant market analysis, real estate product planning and report to Management\n- From time to time, presentation in English as well as Vietnamese for investors, funders and end-users","label":{"$numberInt":"17"}}
{"_id":"1290543","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290543/chuyen-vien-digital-marketing.html","content":"- Lập kế hoạch, theo dõi và giám sát các hoạt động truyền thông online về nội dung và kinh phí cho các dự án Bất động sản\n- Trực tiếp triển khai, Giám sát về hiệu quả và chi phí các chiến dịch quảng cáo trên các kênh truyền thông số (Google Adwords, Facebook, Zalo, Instagram,….) cho các dự án Bất động sản\n- Lên kế hoạch và kiểm soát hình ảnh thương hiệu trên các kênh truyền thông số\n- Tích cực tham gia vào các nỗ lực SEO (từ khóa, tối ưu hóa hình ảnh, v.v.), giám sát hiệu quả SEO trên hệ thống website doanh nghiệp\n- Chỉnh sửa và cập nhật tài liệu và ấn phẩm quảng cáo (tài liệu quảng cáo, video, bài đăng trên phương tiện truyền thông xã hội, v.v.)\n- Đánh giá, đề xuất thay đổi kịp thời trong thời gian diễn ra kế hoạch truyền thông","label":{"$numberInt":"17"}}
{"_id":"1291936","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291936/nhan-vien-kinh-doanh-bat-dong-san-luong-30-trieu.html","content":"- Đăng tin quảng cáo dự án theo mẫu tin có sẵn, tìm kiếm khách hàng qua kênh online và offline.\n- Đưa khách hàng đi xem dự án khi khách hàng có nhu cầu.\n- Tư vấn khách hàng và bán các sản phẩm BĐS của công ty.\n- Chăm sóc khách hàng trước, trong và sau bán hàng.\n- Trao đổi cụ thể trong lúc phỏng vấn.","label":{"$numberInt":"17"}}
{"_id":"1166192","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1166192/chuyen-vien-tu-van-bat-dong-san-thu-nhap-tu-20-200-trieu.html","content":"+ Hỗ trợ khách hàng thông qua các kênh thông tin (Google, facebook, email, chat, điện thoại,…) để khách hàng có thể tiếp cận dễ dàng các thông tin về công ty, đặc điểm sản phẩm, giá cả, phương thức thanh toán,…\n+ Giới thiệu, tư vấn đầy đủ, chính xác thông tin sản phẩm đáp ứng nhu cầu khách hàng.\n+ Tư vấn qua điện thoại hoặc trực tiếp tại văn phòng công ty.\n+ Chăm sóc hậu bán hàng.","label":{"$numberInt":"17"}}
{"_id":"1288571","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288571/nhan-vien-kinh-doanh-bat-dong-san.html","content":"- Tìm kiếm khách hàng, đăng tin trên các trang web miễn phí của Công ty.\n- Đào tạo kỹ năng tìm kiếm khách hàng, kỹ năng đánh giá phân tích căn nhà, đánh giá khu vực.\n- Đào tạo kỹ năng nghe điện thoại, tư vấn khách và chốt khách đỉnh cao.\n- Trau dồi kĩ năng tư vấn, quảng bá hình ảnh công ty, sản phẩm đến khách hàng một cách chuyên nghiệp\n- Dẫn khách xem nhà và các tình huống thực tế khi dẫn khách.\n- Lập kế hoạch chăm sóc khách hàng cũ.\n- Pháp lý trong giao dịch Bất động sản và tư vấn khách hàng.\n- Tư vấn khách mang tiền đi đặt cọc.\n- Các tình huống đàm phán và thương lượng giá xảy gia trên bàn đặt cọc và các thủ tục công chứng, sang tên.\n- Cập nhật thông tin thị trường bất động sản, nhanh chóng nắm bắt nhu cầu của khách hàng","label":{"$numberInt":"17"}}
{"_id":"1268232","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1268232/office-manager-property-consultant.html","content":"Mô tả công việc:\n1)Theo dõi việc thực hiện nội quy làm việc của nhân viên trong công ty.\n2)Nhắc nhở, đôn đốc nhân viên khác trong việc bám sát công việc, kết thúc hợp đồng với khách hàng.\n3)Tiếp nhận công việc bàn giao từ quản lý cũ.\n4)Phát triển khách hàng mới\n5)Cập nhật hàng ngày tình hình sản phẩm mới trên các website của đối thủ cạnh tranh.\n6)Đưa khách hàng đi xem các sản phẩm bất động sản theo yêu cầu của khách. Soạn hợp đồng, chăm sóc khách hàng trong quá trình khách ở tại Hà Nội\n7)Đăng bài lên web, tối thiểu 1 bài/ ngày.","label":{"$numberInt":"17"}}
{"_id":"1276225","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1276225/truong-phong-kinh-doanh-hap-dan.html","content":"Mở rộng chi nhánh tòa nhà hội sở, tập đoàn Globalvisions (chủ đầu tư đất nền có sổ hồng riêng từng nền, công chứng ngay), cần gấp đồng đội ở nhiều vị trí quan trọng:\n- Trưởng nhóm kinh doanh (có từ 3-4 nhân viên theo, NV không yêu cầu kinh nghiệm, sẽ được training chuyên nghiệp)\n=> Hỗ trợ tư vấn với khách hàng của NV.\n=> Các công tác quản lí, phát triển chiến lược mới.","label":{"$numberInt":"17"}}
{"_id":"1290061","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290061/cham-soc-khach-hang.html","content":"Tư vấn hỗ trợ khách hàng về hồ sơ và sản phẩm của công ty, \n- Chăm sóc khách hàng cũ lẫn mới,nhắc khách hàng tái kí khi đến hạn, duy trì đảm bảo thông tin liên tục với khách hàng tiềm  năng\n- Đăng tin quảng cáo cho các dự án trên các phương tiện truyền thông hoặc bằng nhiều hình thức khác\n- Hỗ  trợ khách hàng các thủ tục sau bán hàng\n -Tiếp nhận giải đáp các thắc mắc của khách hàng, phát triển mối quan hệ của khách hàng và kênh khách hàng mới.\n- Làm 1 số công việc hành chính văn phòng dưới sự quản lý của trưởng phòng\n -Lầm việc theo đội nhóm, có anh chị nhiều kinh nghiêm hỗ trợ trong công việc, để đạt kết quả\n- Địa chỉ liên hệ:72-74 đường số 9a ,KDC trung sơn,tphcm(ngay vòng xoay him lam quận 7)\n- lầu 1 tòa nhà FPT, số 1 tô kí,phường tân chánh hiệp ,Quận 12( nằm trong công viên phần mềm quang trung)\n* ứng viên được sắp xếp về chi nhanh gần nhà để làm việc","label":{"$numberInt":"17"}}
{"_id":"1276310","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1276310/nhan-vien-van-phong.html","content":"- Tiếp nhận điện thoại khách hàng, giải đáp thắc mắc cho KH khi cần.\n- Hỗ trợ tư vấn cho khách hàng ở Văn Phòng Công ty\n- Tư vấn và chăm sóc khách hàng qua điện thoại hoặc trực tiếp trước và sau khi ký kết hợp đồng.\n- Soạn bài viết, tin đăng lên các trang diễn đàn, quảng cáo,...\n- Hỗ trợ khách hàng hoàn tất thủ tục ký kết hợp đồng và quá trình thanh toán\n- Công việc trao đổi thêm khi phỏng vấn","label":{"$numberInt":"17"}}
{"_id":"1290573","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290573/truong-phong-kinh-doanh-cho-don-vi-chu-dau-tu-dat-nen.html","content":"1. Kinh doanh\n- Tiếp cận các công ty phân phối, thu thập và phân tích thông tin của các đối thủ cạnh tranh.\n- Phân tích hoạt động bán sản phẩm của công ty, làm việc với người quản lý phân phối để xử lý các hoạt động quảng bá và tiếp thị, đảm bảo công ty đạt được doanh thu mỗi tháng và mỗi quý.\n- Tiếp cận, phát triển và duy trì sự hợp tác lâu dài với những khách hàng mới, giới thiệu các sản phẩm và chính sách của công ty.\n- Giới thiệu và hướng dẫn sản phẩm mới, giải pháp mới\n- Quản lý và phân bổ công việc cho nhân viên\n2. Quản Lý:\n- Quản lý huấn luyện, đôn đốc, kiểm tra đội ngũ nhân viên kinh doanh.\n- Đảm bảo mục tiêu doanh thu của bộ phận theo chỉ tiêu được giao,\n- Phân bổ, kiêm tra, đôn đốc chỉ tiêu doanh thu cụ thể cho từng nhân viên.\n- Theo dõi quá trình tiếp xúc khách hàng của từng nhân viên, tổng hợp các báo cáo kinh doanh của nhân viên KD","label":{"$numberInt":"17"}}
{"_id":"1288688","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288688/chuyen-vien-kinh-doanh.html","content":"- Tìm kiếm khách hàng từ các kênh marketing: Đăng tin, đăng báo, spam, facebook, zalo.\n- Tìm kiếm, khai thác khách hàng có nhu cầu về bất động sản.\n- Chăm sóc khách hàng hiện tại và khách hàng tiềm năng.\n- Giới thiệu, tư vấn, hướng dẫn khách xem đất, chốt bán hàng.\n- Thường xuyên cập nhật tin tức, kiến thức về thị trường bất động sản, nâng cao kỹ năng, nghiệp vụ tư vấn bán hàng và chốt bán hàng;\n- Phối hợp đội nhóm hoàn thành các công việc được giao.","label":{"$numberInt":"17"}}
{"_id":"1288662","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288662/nhan-vien-kinh-doanh-bat-dong-san.html","content":"- Tìm kiếm khách hàng từ các kênh marketing: Đăng tin, đăng báo, spam, facebook, zalo.\n- Tìm kiếm, khai thác khách hàng có nhu cầu về bất động sản.\n- Chăm sóc khách hàng hiện tại và khách hàng tiềm năng.\n- Giới thiệu, tư vấn, hướng dẫn khách xem đất, chốt bán hàng.\n- Thường xuyên cập nhật tin tức, kiến thức về thị trường bất động sản, nâng cao kỹ năng, nghiệp vụ tư vấn bán hàng và chốt bán hàng;\n- Phối hợp đội nhóm hoàn thành các công việc được giao.","label":{"$numberInt":"17"}}
{"_id":"1289377","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289377/nhan-vien-kinh-doanh-bat-dong-san-khong-yeu-cau-kinh-nghiem.html","content":"- Tìm kiếm khách hàng từ các kênh marketing: Đăng tin, đăng báo, spam, facebook, zalo.\n- Tìm kiếm, khai thác khách hàng có nhu cầu về bất động sản.\n- Chăm sóc khách hàng hiện tại và khách hàng tiềm năng.\n- Giới thiệu, tư vấn, hướng dẫn khách xem đất, chốt bán hàng.\n- Thường xuyên cập nhật tin tức, kiến thức về thị trường bất động sản, nâng cao kỹ năng, nghiệp vụ tư vấn bán hàng và chốt bán hàng;\n- Phối hợp đội nhóm hoàn thành các công việc được giao.","label":{"$numberInt":"17"}}
{"_id":"1290540","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290540/cengroup-nhan-vien-kinh-doanh-bat-dong-san-cenland-thu-nhap-tu-25-50-trieu.html","content":"♦ Tìm kiếm và chăm sóc khách hàng có nhu cầu Bất động sản.\n♦ Gặp gỡ, tư vấn, hỗ trợ thủ tục mua bán các sản phẩm BĐS.\n♦ Telesale chăm sóc khách hàng theo data có sẵn.\n♦ Phát triển khách hàng mới thông qua các kênh thông tin quảng cáo.\n♦ Phối hợp với đội nhóm bán hàng thúc đẩy doanh số nhóm.\n♦ Nắm vững các thông tin về dự án Bất động sản CENLAND phân phối. Nghiên cứu kỹ về sản phẩm. Đánh giá phân tích thị trường và các đối thủ cạnh tranh, nêu bật được những ưu điểm và lợi thế cạnh tranh của sản phẩm.\n♦ Tìm kiếm khách hàng tiềm năng thông qua mối quan hệ cá nhân hoặc lượng khách hàng khổng lồ truy cập website Cenhomes hàng ngày; gọi điện liên hệ gặp, giới thiệu cho khách hàng về sản phẩm dịch vụ, tư vấn cho khách lựa chọn được sản phẩm BĐS phù hợp.\n♦ Báo giá và đàm phán giá, thương thảo hợp đồng mua bán, thỏa thuận thời hạn thanh toán và giao dịch theo quy định của Công ty.","label":{"$numberInt":"17"}}
{"_id":"1291937","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291937/nhan-vien-kinh-doanh-bat-dong-san-luong-30-trieu.html","content":"- Đăng tin quảng cáo dự án theo mẫu tin có sẵn, tìm kiếm khách hàng qua kênh online và offline.\n- Đưa khách hàng đi xem dự án khi khách hàng có nhu cầu.\n- Tư vấn khách hàng và bán các sản phẩm BĐS của công ty.\n- Chăm sóc khách hàng trước, trong và sau bán hàng.\n- Trao đổi cụ thể trong lúc phỏng vấn.","label":{"$numberInt":"17"}}
{"_id":"1241670","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1241670/chuyen-vien-kinh-doanh-can-ho.html","content":"- Cung cấp, tư vấn đầy đủ và chính xác thông tin sản phẩm đáp ứng nhu cầu khách hàng;\n- Chăm sóc, duy trì mối quan hệ với khách hàng hiện có và phát triển khách hàng mục tiêu;\n- Phát triển mối quan hệ khách hàng và kênh khách hàng mới;\n- Cập nhật kiến thức sản phẩm và nâng cao kỹ năng bán hàng;\n- Chăm sóc khách hàng theo chương trình chung của công ty;\n- Giới thiệu khách hàng tham quan nhà mẫu;\n- Những công việc khác theo sự phân công của quản lý trực tiếp.\n- Các dự án Golden Land đang triển khai trong năm 2019 bao gồm:\n Vinhomes Sapphire Grand Park, Signial, Charmington Dragonic, Opal Boulevard, Raemian Galaxy City, Lovera Vista, Masteri Parkland\nRỗ hàng phong phú, số lượng dồi dào là một lợi thế tuyệt vời cho những ứng viên chọn làm việc tại Golden Land\n- Chi nhánh 1: Số 54 Nguyễn Hoàng, Quận 2, Tp HCM\n- Chi nhánh 2: Tầng 4 Vincom Thảo Điền Quận 2, TP Hồ Chí Minh\n- Chi nhánh 3: Khu căn hộ SKY 9 CT2- 1412, Đường Liên Phường, Phường Phú Hữu, Quận 9, TP Hồ Chí Minh","label":{"$numberInt":"17"}}
{"_id":"1234831","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1234831/nhan-vien-kinh-doanh-bds-quan-2-khong-yeu-cau-kinh-nghiem.html","content":"- Cung cấp,  tư vấn đầy đủ và chính xác thông tin sản phẩm đáp ứng nhu cầu khách hàng;\n- Chăm sóc, duy trì mối quan hệ với khách hàng hiện có và phát triển khách hàng mục tiêu;\n- Phát triển mối quan hệ khách hàng và kênh khách hàng mới;\n- Cập nhật kiến thức sản phẩm và nâng cao kỹ năng bán hàng;\n- Chăm sóc khách hàng theo chương trình chung của công ty;\n- Giới thiệu khách hàng tham quan nhà mẫu;\n- Những công việc khác theo sự phân công của quản lý trực tiếp.\n- Các dự án Golden Land đang triển khai trong năm 2019 bao gồm:\n Vinhomes Sapphire Grand Park, Signial, Charmington Dragonic, Opal Boulevard, Raemian Galaxy City, Lovera Vista, Masteri Parkland\nRỗ hàng phong phú, số lượng dồi dào là một lợi thế tuyệt vời cho những ứng viên chọn làm việc tại Golden Land\n- Chi nhánh 1: Số 54 Nguyễn Hoàng, Quận 2, Tp HCM\n- Chi nhánh 2: Tầng 4 Vincom Thảo Điền Quận 2, TP Hồ Chí Minh\n- Chi nhánh 3: Khu căn hộ SKY 9 CT2- 1412, Đường Liên Phường, Phường Phú Hữu, Quận 9, TP Hồ Chí Minh","label":{"$numberInt":"17"}}
{"_id":"1281416","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281416/chuyen-vien-phat-trien-dai-ly.html","content":"- Giới thiệu, tư vấn, hướng dẫn khách hàng tham quan sản phẩm\n- Thực hiện giao dịch và theo dõi giao dịch\n- Quản lý hồ sơ khách hàng, theo dõi qua trình mua bán, chăm sóc khách hàng khi phát sinh giao dịch\n- Lên kế hoạch thực hiện các chỉ tiêu doanh số được giao\n- Trau dồi kỹ năng, quảng bá hình ảnh công ty đến khách hàng một cách chuyên","label":{"$numberInt":"17"}}
{"_id":"1288324","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288324/nhan-vien-kinh-doanh-bat-dong-san.html","content":"- Tìm kiếm khách hàng, đăng tin trên các trang web miễn phí của Công ty.\n- Đào tạo kỹ năng tìm kiếm khách hàng, kỹ năng đánh giá phân tích căn nhà, đánh giá khu vực.\n- Đào tạo kỹ năng nghe điện thoại, tư vấn khách và chốt khách đỉnh cao.\n- Trau dồi kĩ năng tư vấn, quảng bá hình ảnh công ty, sản phẩm đến khách hàng một cách chuyên nghiệp\n- Dẫn khách xem nhà và các tình huống thực tế khi dẫn khách.\n- Lập kế hoạch chăm sóc khách hàng cũ.\n- Pháp lý trong giao dịch Bất động sản và tư vấn khách hàng.\n- Tư vấn khách mang tiền đi đặt cọc.\n- Các tình huống đàm phán và thương lượng giá xảy gia trên bàn đặt cọc và các thủ tục công chứng, sang tên.\n- Cập nhật thông tin thị trường bất động sản, nhanh chóng nắm bắt nhu cầu của khách hàng","label":{"$numberInt":"17"}}
{"_id":"1288742","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288742/hcm-nhan-vien-kinh-doanh.html","content":"công ty TNHH BẤT ĐÔNGJ SẢN LAND BAY TUYỂN DỤNG :\n- Khách hàng mới,công ty đưa xuống,chăm soc dẫn khách xem nhà,chốt hợp dồng ,song song tim tìm khách hàng mới\n-lĩnh vực căn hộ quận 2 và bình thạnh ,công việc cực kì dễ\n- Hỗ trợ trực tiếp cho phòng KD.\n+ Quản lý các file, dữ liệu, truyền tải thông tin đến phòng kinh doanh.\n+ Quản lý hồ sơ, giao dịch với khách hàng (đặt chỗ, đặt cọc, ký hợp đồng, hủy giao dịch…).\n+ Cập nhật sản phẩm, giỏ hàng, chính sách bán hàng từ chủ đầu tư đến NVKD.\nXử lý thông tin mạng nội bộ, cập nhật các sự thay đổi của dữ liệu.\n- Tổng hợp báo cáo tình hình của dự án phụ trách.\n- Theo dõi và báo cáo doanh thu.","label":{"$numberInt":"17"}}
{"_id":"1289638","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289638/chuyen-vien-kinh-doanh.html","content":"- Thu thập, tổng hợp  thông tin thị trường, tìm kiếm khách hàng mới; tư vấn & bán sản phẩm.\n- Thiết kế & lên kế hoạch gửi tặng các sản phẩm liên quan đến căn hộ đến khách hàng.\n- Ký kết hợp đồng.\n- Theo dõi việc thanh toán & các thỏa thuận liên quan.\n- Chăm sóc, duy trì những khách hàng hiện có để mở rộng tư vấn, giới thiệu & giao dịch các sản phẩm khác.\n- Chuẩn bị báo cáo hàng tuần và các tài liệu liên quan đến hoạt động bán hàng.","label":{"$numberInt":"17"}}
{"_id":"1279449","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1279449/chuyen-vien-tu-van-tai-van-phong-luong-co-ban-7-10-trieu.html","content":"- Lập kế hoạch, triển khai các công tác tư vấn qua điện thoại, tư vấn trực tiếp, chăm sóc khách hàng qua điện thoại dựa trên nguồn khách hàng công ty hỗ trợ.\n- Làm việc nhóm, Không áp đặt doanh số cá nhân. Đảm bảo chỉ tiêu chung của team làm việc (từ 6-8 bạn / team).\n- Trải nghiệm các vị trí công việc theo năng lực để phát triển và hoàn thiện kỹ năng, tạo cơ hội thăng tiến nhanh (Trao đổi cụ thể khi phòng vấn).","label":{"$numberInt":"17"}}
{"_id":"1290664","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290664/nhan-vien-kinh-doanh.html","content":"✔ Không có kinh nghiệm sẽ được đào tạo từ cấp quản lý\n✔ Có kinh nghiệm trong các ngành bán hàng cɑo cấp (bất động sản, ô tô, các tài sản có giá trị lớn, VLXƊ dự án, …), bảo hiểm, tư vấn tài chính, hàng không là lợi thế\n✔ Tư vấn khách hàng và bán các sản phẩm và dịch vụ BĐS củɑ công ty.\n✔ Khai thác, chăm sóc khách hàng.\n✔ Thực hiện kế hoạch quảng cáo.\n✔ Thực hiện kế hoạch doanh thu đựơc giao.\n✔ Tham gia đầy đủ các khóa huấn luyện đào tạo, nâng cɑo kiến thức về sản phẩm và thị trường để tư vấn chốt hợp đồng khách hàng\n✔ Ƥhối kết hợp với đội nhóm để thực hiện chỉ tiêu chung.\n✔ Ƭhường xuyên cập nhật thông tin thị trường bất động sản, nhɑnh chóng nắm bắt nhu cầu củɑ khách hàng","label":{"$numberInt":"17"}}
{"_id":"1278558","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1278558/chuyen-vien-kinh-doanh.html","content":"- Tìm kiếm khách hàng tiềm năng có nhu cầu mua bất động sản\n- Hỗ trợ thông tin dự án và các thủ tục mua cho khách hàng\n- Lên kế hoạch làm việc nhóm hiệu quả\n- Nắm bắt nhu cầu bất động sản ,Khai thác khách hàng mới và chăm sóc khách hàng cũ","label":{"$numberInt":"17"}}
{"_id":"1278397","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1278397/nhan-vien-kinh-doanh-luong-30-trieu.html","content":"- Xây dựng chiến lược, kế hoạch phát triển hệ thống khách hàng.\n- Tham gia trực tiếp tìm kiếm, tư vấn, hỗ trợ, chăm sóc khách hàng về thông tin các sản phẩm Bất động sản của Công ty.\n- Nơi làm việc: 76-78, Đường 9A, Khu dân cư Trung Sơn, Phường Bình Hưng TP.HCM","label":{"$numberInt":"17"}}
{"_id":"1283312","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1283312/nhan-vien-kinh-doanh-luong-cung-tot-binh-thanh-thu-duc.html","content":"- Chăm sóc và tư vấn khách hàng hiện tại và tiềm năng có nhu cầu mua sản phẩm của công ty (Khách hàng được cty hỗ trợ).\n- Tìm kiếm, khai thác, mở rộng mối quan hệ khách hàng.\n- Giới thiệu, hướng dẫn cho khách hàng các thông tin liên quan đến sản phẩm công ty phân phối.\n- Hỗ trợ 100% về maketing để có khách hàng\n- Tư vấn khách hàng trực tiếp tại văn phòng cty\n- Làm việc theo nhóm với sự hướng dẫn và hỗ trợ từ cấp trên.\n------------ CƠ HỘI THĂNG TIẾN --------------\nĐược thăng tiến lên Trưởng Nhóm, Trưởng Phòng, Giám đốc KD khi đạt thành tích xuất sắc trong thời gian 3 tháng hoặc có thời gian làm việc trên 6 tháng tại công ty .\n***************************************************\nThời gian làm việc : Từ 8h -> 17h30 (Thứ 2 đến thứ 6) ; Thứ 7 từ 8h-> 16h30.\nĐịa điểm làm việc 1 : Số 65 , Đường D5, Quận Bình Thạnh, HCM\nĐịa điểm làm việc 2 : Số 116, Phạm Văn Đồng, Thủ Đức, HCM","label":{"$numberInt":"17"}}
{"_id":"1279054","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1279054/nhan-vien-kinh-doanh-luong-7-5-trieu-500-phu-cap-hoa-hong.html","content":"- Chăm sóc và tư vấn khách hàng có nhu cầu mua sản phẩm của công ty (KH cty hỗ trơ )\n- Giới thiệu, hướng dẫn cho khách hàng các thông tin liên quan đến sản phẩm công ty phân phối;\n- Chăm sóc khách hàng hiện tại và tiềm năng;\n- Hỗ trợ 100% về maketing thu hút khách hàng\n- Tư vấn khách hàng trực tiếp tại văn phòng cty\n- Làm việc theo sự hướng dẫn và hỗ trợ từ cấp trên\n***************************************************\nThời gian làm việc : Từ 8h -> 17h30 ( Thứ 2 đến Thứ 6) Thứ 7 từ 8h-> 16h30\nĐịa điểm làm việc 1 : Số 65 , Đường D5, Quận Bình Thạnh, HCM\nĐịa điểm làm việc 2 : Số 116, Phạm Văn Đồng, Thủ Đức, HCM","label":{"$numberInt":"17"}}
{"_id":"1240354","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1240354/nv-kinh-doanh-chu-dau-tu-8-trieu-thu-viec-lam-thu-duc-binh-thanh.html","content":"- Chăm sóc và tư vấn khách hàng có nhu cầu mua sản phẩm của công ty (Khách hàng cty hỗ trợ )\n- Giới thiệu, hướng dẫn cho khách hàng các thông tin liên quan đến sản phẩm công ty phân phối;\n- Chăm sóc khách hàng hiện tại và tiềm năng;\n- Hỗ trợ 100% về maketing để có khách hàng\n- Tư vấn khách hàng trực tiếp tại văn phòng cty\n- Làm việc theo sự hướng dẫn và hỗ trợ từ cấp trên\nLưu ý : \"Công ty chỉ nhận nhân sự đi làm chính thức và thời gian cố định, không tiếp nhận nhân sự\nvừa học vừa làm và nhân viên Partime\"\n***************************************************\nThời gian làm việc : Từ 8h -> 17h30 ( Thứ 2 đến sáng thứ 7)\nĐịa điểm làm việc 1 : Số 65 , Đường D5, Quận Bình Thạnh, HCM\nĐịa điểm làm việc 2 : Số 116, Phạm Văn Đồng, Thủ Đức, HCM","label":{"$numberInt":"17"}}
{"_id":"1283976","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1283976/nhan-vien-tu-van-bat-dong-san-thu-nhap-15-20-trieu.html","content":"Lập kế hoạch, triển khai các công tác tư vấn trực tiếp, chăm sóc khách hàng qua điện thoại dựa trên nguồn khách hàng công ty hỗ trợ.\n- Làm việc nhóm, Không áp đặt doanh số cá nhân. Đảm bảo chỉ tiêu chung của team làm việc (từ 6-8 bạn/team).\n- Trải nghiệm các vị trí công việc theo năng lực để phát triển và hoàn thiện kỹ năng, tạo cơ hội thăng tiến nhanh (Trao đổi cụ thể khi phòng vấn).","label":{"$numberInt":"17"}}
{"_id":"1282123","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1282123/truong-phong-phap-ly.html","content":"• Căn cứ theo lĩnh vực kinh doanh của TĐ, Tham mưu xây dựng hệ thống pháp chế của công ty và kiểm soát tuân thủ.\n• Phân tích các rủi ro pháp lý và đề xuất giải pháp cho Ban Lãnh đạo đối với việc phát triển ý tưởng kinh doanh. \n• Phổ biến và hướng dẫn áp dụng qui định của pháp luật tới các Phòng/Ban/Chi nhánh trong công ty.\n• Đầu mối làm việc với các đơn vị cung cấp tư vấn dịch vụ pháp lý nếu cần.\n• Tư vấn/giám sát soạn thảo tài liệu, văn bản liên quan đến quản trị doanh nghiệp, hoạt động kinh doanh – đầu tư cho công ty hoặc các chi nhánh.\n• Đảm bảo rằng tất cả các hoạt động của công ty đều thực hiện theo đúng pháp luật liên quan.\n• Xem xét và chuẩn bị các hồ sơ về pháp lý của công ty, Phân tích tình huống, đánh giá tổng quan và đề xuất giải pháp để giải quyết tranh chấp, khiếu nại, khiếu kiện nhằm đảm bảo lợi ích của công ty.\n• Cung cấp dịch vụ hỗ trợ các Phòng, Ban, chi nhánh trong quá trình rà soát các Hợp đồng, văn bản, giấy tờ liên quan…\n• Hỗ trợ tư vấn về thủ tục pháp lý cho các hoạt động của Tập đoàn (giải thế, sát nhập, giấy phép hoạt động…)\n• Chủ động xử lý và tham mưu cho lãnh đạo Tổng Công ty giải quyết tốt các tình huống pháp lý phát sinh\n• Xây dựng hệ thống thư viện Luật và các quy định liên quan đến các hoạt động kinh doanh của công ty\n• Và các công việc khác theo sự chỉ đạo của Ban lãnh đạo\nCông tác quản lý\n• Phối hợp với Phòng HCNS rà soát nhân sự, xây dựng cơ cấu của Phòng, hệ thống MTCV, đánh giá hoàn thành công việc\n• Lập kế hoạch công việc và tổ chức thực hiện\n• Đào tạo, huấn luyện các cấp nhân viên trong phòng\n• Xây dựng hệ thống báo cáo về công tác pháp lý\n• Báo cáo công việc theo quy định và theo chỉ đạo của Ban Lãnh đạo","label":{"$numberInt":"17"}}
{"_id":"1282126","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1282126/truong-phong-kinh-doanh.html","content":"Tiếp nhận chỉ đạo, chỉ tiêu kinh doanh từ Ban lãnh đạo, lên kế hoạch thực hiện cho Khối kinh doanh.\n• Nắm vững các dự án, thị trường và quy trình, quy chế…\n• Xây dựng mục tiêu doanh số, chiếm lĩnh thị phần, gia tăng số lượng khách hàng, hoàn thành chỉ tiêu kinh doanh theo chiến lược Công ty và kế hoạch của Khối kinh doanh.\n• Quản lý, điều hành Khối kinh doanh, báo cáo công việc theo ngày, tháng, quý …\n• Xây dựng kiểm tra, kiểm soát tất cả các mặt hoạt động của Khối kinh doanh.\n• Phân công bố trí, giao việc, đánh giá, nhận xét và thực hiện huấn luyện đào tạo nhân viên cấp dưới.\n• Thực hiện tốt công tác đối ngoại, mở rộng mối quan hệ, tìm kiếm khách hàng tiềm năng \n• Chủ động, sáng tạo trong công việc, đưa ra ý tưởng hợp lý, tham mưu cho Ban lãnh đạo Công ty về kế hoạch kinh doanh.","label":{"$numberInt":"17"}}
{"_id":"1279447","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1279447/ke-toan-truong-lcb-tu-15-25-trieu-thang.html","content":"Quản lý thu chi tiền mặt, thu hồi công nợ khách\nQuản lý nhân viên thực hiện theo chức năng, nhiệm vụ của Phòng Kế Toán\nQuản lý giao dịch ngân hàng\nTheo dõi tài sản cố định.\nTheo dõi công nợ phải thu và phải trả.\nThực hiện các công việc khác theo yêu cầu của cấp trên.","label":{"$numberInt":"17"}}
{"_id":"1279996","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1279996/nhan-vien-ke-toan-kiem-soat.html","content":"- Phụ trách mảng Kế toán nội bộ/Kế toán thanh toán/Kế toán thu chi.\n- Phụ trách chấm công/Tính lương cho nhân viên Công ty\n- Phụ trách theo dõi sản phẩm công ty\n- Hỗ trợ/giải đáp thắc mắc của nhân viên về chính sách/chế độ tại Công ty\n- Chịu trách nhiệm ban hành các chính sách theo chỉ đạo hướng dẫn từ TGD\n- Các công việc khác theo sự chỉ đạo phân công của TGĐ","label":{"$numberInt":"17"}}
{"_id":"1268383","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1268383/nhan-vien-kinh-doanh-thu-nhap-tren-10-trieu.html","content":"- Chủ động tìm kiếm, mở rộng thị trường và khai thác khách hàng tiềm năng.\n- Tìm hiểu nhu cầu, tư vấn và chăm sóc khách hàng trước, trong và sau bán hàng.\n- Tham gia vào mọi hoạt động bán hàng, chăm sóc khách hàng, khảo sát thị trường, quảng bá sản phẩm theo định hướng của Công ty.\n- Thực hiện các công việc khác theo chỉ đạo của cấp trên","label":{"$numberInt":"17"}}
{"_id":"1219989","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1219989/hcm-nhan-vien-digital-marketing-luong-hap-dan.html","content":"- Lập kế hoạch và quản lý toàn bộ các chương trình và chiến dịch quảng cáo online\n- Bao quát tổng thể chiến lược quảng cáo\n- Duy trì, vận hành và quản lý các site vệ tinh\n- Thiết lập và tối ưu hóa toàn bộ nội dung các chiến lược quảng cáo qua website hoặc các trang mạng xã hội như Facebook/Google / website\n- Theo dõi, phân tích traffic website và biết lập các báo cáo nội bộ\n- Có khả năng lập kế hoạch và đạt được một số chỉ tiêu chuyên ngành\n- Liên tục nghiên cứu để tăng tính tối ưu website (SEO)\n- Xử lý các lỗi trong các mẫu quảng cáo online gặp phải\n- Có khả năng nhận diện các xu hướng marketing.\n- Có khả năng đánh giá kỹ thuật, vận dụng các công cụ quản lý để phát triển thương hiệu của công ty trong ngành, cụ thể là bán bảo hiểm, bđs, Ngân Hàng.","label":{"$numberInt":"17"}}
{"_id":"1240523","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1240523/nhan-vien-it-code.html","content":"Thực hiện viết code\nLập trình Website Kiểm tra , bảo trì, cài đặt các phần mềm, ứng dụng\nCộng tác với các thành viên khác trong nhóm\nNghiên cứu và sử dụng công nghệ mới\nHỗ trợ tư vấn về kỹ thuật cho các nhân viên công ty\nThực hiện các công việc do trưởng bộ phận phân công","label":{"$numberInt":"17"}}
{"_id":"831397","url":"https://mywork.com.vn/tuyen-dung/viec-lam/831397/nhan-vien-sale.html","content":"Chăm sóc nguồn khách sẵn có của Công ty.\n+ Bán những nguồn hàng chuẩn, hoa hồng cao của Công ty.\n+ Chốt giao dịch và thu hoa hồng.\n💰 Tìm kiếm và chăm sóc thêm khách hàng của riêng mình.\n💰 Tư vấn cho khách hàng có nhu cầu mua Bất động sản.\n💰 Cụ thể sẽ trao đổi trong buổi phỏng vấn trực tiếp.","label":{"$numberInt":"17"}}
{"_id":"1240524","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1240524/nhan-vien-hanh-chinh-nhan-su-thu-duc.html","content":"- Chịu trách nhiệm công tác chấm công, tình lương nhân viên\n- Theo dõi và lập hợp đồng nhân viên\n- Làm công tác BHXH, chế độ BHXH liên quan\n- Các công việc khác theo sự chỉ đạo của ổng Giám đốc Công ty","label":{"$numberInt":"17"}}
{"_id":"1209143","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1209143/nhan-vien-kinh-doanh-luong-hap-dan.html","content":"- Quản lý Data khách hàng\n- Cellphone qua điện thoại cho khách hàng\n- Trả lời các thắc mắc của khách hàng.","label":{"$numberInt":"17"}}
{"_id":"708802","url":"https://mywork.com.vn/tuyen-dung/viec-lam/708802/nhan-vien-kinh-doanh-bat-dong-san-khong-ap-chi-tieu-giao-dich.html","content":"","label":{"$numberInt":"17"}}
{"_id":"684389","url":"https://mywork.com.vn/tuyen-dung/viec-lam/684389/tuyen-nhan-vien-tro-ly-dang-tin-linh-vuc-moi-gioi-nha-dat-cty-moi-thanh-lap.html","content":"1, Công việc:\n-Soạn tin\n-Đăng tin\n-Quản trị thông tin\n-Tìm tin và check thông tin khách.\n-Giao dịch với khách hàng (nếu cần)\n-Hỗ trợ nhân viên kinh doanh trong giao dịch môi giới bất động sản.","label":{"$numberInt":"17"}}
{"_id":"1293711","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293711/nhan-vien-kinh-doanh.html","content":"Tìm kiếm, khai thác khách hàng tiềm năng.\nLên kế hoạch thực hiện các chỉ tiêu kinh doanh được giao.\nPhối hợp, tham gia triển khai kế hoạch bán hàng, giới thiệu sản phẩm.\nCập nhật thông tin thị trường bất động sản, nhanh chóng nắm bắt nhu cầu của khách hàng.\nTrau dồi kĩ năng tư vấn, quảng bá hình ảnh công ty, sản phẩm đến khách hàng một cách chuyên nghiệp.\nGiới thiệu, tư vấn, hướng dẫn khách hàng tham quan dự án.\nBáo cáo tình hình kinh doanh (giao dịch, khách hàng, sản phẩm) cho trưởng phòng kinh doanh.","label":{"$numberInt":"17"}}
