{"_id":"1176210","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1176210/ky-su-tiet-kiem-nang-luong-luong-phu-cap-thuong.html","content":"-Mỗi công trình tại Nhật Bản để được cấp phép xây dựng thì phải có giá trị tính toán tiết kiệm năng lượng thỏa mãn giá trị tiêu chuẩn theo quy định của Bộ luật tính toán tiết kiệm Nhật Bản.\n-Công việc chính:\n+ Tiếp xúc trực tiếp với những bản vẽ xây dựng từ những nhà thiết kế hàng đầu của Nhật Bản, tính toán giá trị của các phần kiến trúc và thiết bị (điều hòa, thông gió, đèn, nước nóng, thang máy, năng lượng mặt trời,…) rồi so sánh với giá trị tiêu chuẩn đã được quy định.\n+ Trong trường hợp giá trị tính toán vượt quá giá trị tiêu chuẩn, bộ phận kỹ thuật sẽ phải dùng nghiệp vụ của mình để đưa ra phương án làm giảm thông số của công trình, giúp khách hàng nhanh chóng đạt điều kiện để thi công công trình.\n+ Sau 1 tháng đào tạo, kỹ sư có thể tự tin làm công trình dưới sự hỗ trợ từ các đồng nghiệp có chuyên môn cao trong công ty. Sau 1 năm làm việc, với sự cố gắng và nỗ lực, kỹ sư có thể tự mình làm thành thạo công trình và giao cho khách hàng những sản phẩm hoàn thiện.","label":{"$numberInt":"8"}}
{"_id":"1292030","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292030/nhan-vien-van-hanh-setup-lap-trinh.html","content":"- Lập trình, sep up\n- Vận hành máy CNC\n- Nhận chương trình NC, dụng cụ cần thiết để set up và chạy ra sản phẩm theo bản vẽ\n- Đo kiểm sản phẩm mình phụ trách, ghi bảng kiểm tra\n- Chịu trách nhiệm và đảm bảo hàng làm ra phải đạt yêu cầu\n-Các công việc khác theo chỉ đạo của trưởng bộ phận sản xuất.","label":{"$numberInt":"8"}}
{"_id":"1291990","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291990/ky-su-ban-hang-chuyen-nganh-xe-o-to-tu-dong-sales-engineering-automotive.html","content":"- Ứng viên sẽ phụ trách bán hàng liên quan đến chất phụ gia, chất tẩy rửa làm sạch động cơ xe máy xăng, xe máy dầu.\n- Có kinh nghiệm bán hàng kĩ thuật lĩnh vực phụ gia, hóa chất tẩy rửa, dầu nhớt, bảo trì bảo dưỡng động cơ. \n- Tìm hiểu thị trường, nhu cầu của khách hàng, giải thích, tư vấn và hướng dẫn kỹ thuật, cách sử dụng sản phẩm cũng như các vấn đề liên quan kỹ thuật cho khách hàng.\n- Quản lý danh sách khách hàng.\n- Thương lượng, kí kết các hợp đồng, xây dựng và duy trì mối quan hệ chặt chẽ với khách hàng, nhà phân phối để đạt doanh số.\n- Đề xuất các kế hoạch bán hàng, kế hoạch huấn luyện và các hoạt động dịch vụ đảm bảo kế hoạch và doanh số bán hàng trong khu vực được giao. \n- Chăm sóc khách hàng, giải quyết các vấn đề liên quan tới sản phẩm và dịch vụ nếu có.","label":{"$numberInt":"8"}}
{"_id":"1293147","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293147/ky-su-lam-viec-tai-nhat-ban-luong-30-trieu-thang-tro-len.html","content":"KỸ SƯ LÀM VIỆC TẠI NHẬT BẢN:\n* Ngành cơ khí:\nBao gồm: Cơ cấu, cấu trúc, vỏ máy, ngoại thất, nội thất, nhựa, khuôn kim loại, khung xe, kim loại tấm, tính toán kỹ thuật, thử nghiệm tính năng, động cơ, máy móc sản xuất, kỹ thuật sản xuất, phân tích CAE, 3DCAD....\n* Ngành điện – điện tử:\nBao gồm: IC, LSI, MSK, kiểm tra độ tin cậy, điều khiển trình tự, thiết kế tần số cao / tần số thấp, kỹ thuật số analog,...\n* Ngành công nghệ thông tin:\nBao gồm: Kỹ thuật máy chủ, phần mềm điều khiển, Gỡ lỗi (Debug), mạng, cơ sở dữ liệu, hệ thống thông tin, mã hóa, ứng dụng, Firmware, lập trình, lập trình hướng đối tượng, vận dụng – lưu trữ - quản lý,....\n* Ngành hóa học:\nBao gồm: Quản lý, vận hành các hệ thống thiết bị công nghệ sản xuất ngành hóa chất, thực phẩm, dược phẩm, dầu khí, môi trường, thiết kế và tính toán hệ thống, nghiên cứu phát triển sản phẩm, phân tích – quản lý chất lượng sản phẩm. Kỹ sư công nghệ vận hành, thiết kế nhà máy hóa chất, nhựa, hóa hữu cơ, hóa dược, công nghệ vật liệu mới…\n* Ngành công nghệ ô tô: Bảo trì, bảo dưỡng, sữa chữa… các động cơ ô tô\n* Ngành xây dựng","label":{"$numberInt":"8"}}
{"_id":"1293551","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293551/ky-thuat-tong-hop.html","content":"- Lập kế hoạch triển khai bản vẽ thiết kế của dự án\n- Làm bản vẽ thiết kế cơ sở.\n- Làm bản vẽ thiết kế chi tiết, bản vẽ chế tạo.\n- Bóc tách khối lượng & dự toán.\n- Kết hợp với bộ phận công trường quản lý tiến độ dự án cũng như cung cấp vật tư dự án để đảm bảo tiến độ công trình.\n- Thử việc: 2 tháng","label":{"$numberInt":"8"}}
{"_id":"1291103","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291103/lao-dong-pho-thong.html","content":"CÔNG TY TNHH NHẬT THĂNG CÁT TƯỜNG cần tuyển gấp Thợ cơ khí:\n- 10 Lao động phổ thông\n- Chi tiết trao đổi cụ thể khi phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1291422","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291422/thiet-ke-mau-ma-san-pham.html","content":"-Lên ý tưởng mẫu mã mới cho sản phẩm phụ tùng trang trí xe máy.\n-Thực hiện vẽ phác thảo mẩu mã bằng tay 2D hoặc 3D / Solidworks / Proengineer / Creo / 3D max / các phần mềm đồ họa nói chung.\n-Nghiên cứu - cập nhật các sản phẩm hiện có qua internet hoặc khảo sát bên ngoài để lên ý tưởng cho sản phẩm khác biệt.","label":{"$numberInt":"8"}}
{"_id":"1235233","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1235233/nhan-vien-ky-thuat-dien-tu-co-khi.html","content":"- Thực hiện các công việc vận hành, Bảo trì và sửa chữa thiết bị máy móc sản xuất\n- Xử lý, sửa chữa sự cố phát sinh một cách tốt nhất, giảm thiểu sự cố phát sinh, khắc phục những khuyết điểm của thiết bị sản xuất.\n- Mọi thông tin chi tiết liên quan đến công việc sẽ được trao đổi cụ thể trong buổi phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1292051","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292051/giam-sat-cong-truong.html","content":"Nhận các kế hoạch triển khai lắp dựng các dự án\nLàm việc với khách hàng và tổ lắp dựng về tiến độ lắp dựng công trình.\nKiểm tra giám sát quá trình lắp dựng đảm bảo đúng tiến độ và chất lượng công trình.\nĐại diện công ty làm việc, họp với khách hàng về tiến độ, chất lượng, các phát sinh trong quá trình lắp dựng, thực hiện dự án.\nKết hợp với kỹ thuật, bộ phận sản xuất, tổ đội lắp dựng để quản lý tiến độ dự án cũng như cung cấp vật tư dự án để đảm bảo tiến độ công trình. Hoàn các chứng từ, biên bản để làm quyết toán các dự án sau khi hoàn thiện việc lắp dựng.\nQuản lý việc cán tôn công trường.","label":{"$numberInt":"8"}}
{"_id":"1284459","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284459/ky-su-co-khi.html","content":"- Thực hiện giám sát, triển khai dự án M&E nói chung.\n- Khảo sát và thiết kế các hệ thống cơ khí (hệ thống khí nén, nước, điều hòa, thông gió, hút bụi, hút khói, kết cấu cơ khí...)\n- Thi công lắp đặt các hệ thống cơ khí trong các nhà máy của Nhật trong các khu công nghiệp.","label":{"$numberInt":"8"}}
{"_id":"1292346","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292346/truong-phong-quan-ly-chat-luong-qc.html","content":"- Xây dựng, hướng dẫn và thực hiện các quy định, quy trình, các tiêu chuẩn để quản lý chất lượng các sản phẩm ống thép của công ty.\n- Xây dựng và vận hành bộ phận quản lý chất lượng, có đủ thiết bị và năng lực đáp ứng yêu cầu kiểm soát chất lượng nguyên vật liệu và sản phẩm.\n- Tổ chức các họat động kiểm tra, kiểm soát, phân tích, giám sát chất lượng sản phẩm từ giai đoạn cung ứng nguyên liệu, sản xuất, lưu kho cho đến khi xuất cho khách hàng, đảm bảo chất lượng sản phẩm theo mục tiêu chất lượng và các tiêu chuẩn chất lượng của Công ty.\n- Cảnh báo các hiện tượng bất thường của chất lượng sản phẩm đến các đơn vị chịu trách nhiệm sản xuất và các đơn vị có liên quan.\n- Tiếp nhận, xem xét, đề xuất hướng giải quyết những phản ánh của khách hàng liên quan đến quy cách, chất lượng sản phẩm của Công ty.\n- Thực hiện các báo cáo phân tích tình hình kiểm tra chất lượng sản phẩm hàng tuần, tháng, quý, năm.\n- Thực hiện các nhiệm vụ khác theo sự phân công của Giám đốc sản xuất.\n- Tham mưu cho Ban Tổng Giám đốc về những vấn đề thuộc lĩnh vực chuyên môn.","label":{"$numberInt":"8"}}
{"_id":"1292095","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292095/nhan-vien-ky-thuat-hcm.html","content":"- Lắp đặt, bảo trì và sữa chữa các sản phẩm cửa và cổng tự động.\n- Làm viêc theo sự phân công của cấp trên\n- Công việc sẽ được trao đổi cụ thể khi phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1293652","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293652/tho-lap-may.html","content":"- Đi công trình lắp ráp máy móc thiết bị công nghiệp thực hiện các công việc:\n- Hàn, cắt hơi, lắp ráp máy thủy lực\n- Đi công tác ở các tỉnh","label":{"$numberInt":"8"}}
{"_id":"1293167","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293167/nhan-vien-dien-dieu-khien-co-dien-tu.html","content":"- Thiết kế, tính toán mạch điện điều khiển.\n- Am hiểu về sơ đồ mạch điện (AC&DC).\n- Đáu nối mạch điện....","label":{"$numberInt":"8"}}
{"_id":"801882","url":"https://mywork.com.vn/tuyen-dung/viec-lam/801882/tho-dien-dieu-hoa-oto.html","content":"- Tham gia kiểm tra, chuẩn đoán tình trạng kỹ thuật, các sự cố hỏng hóc xe ô tô của khách hàng.\n-Tham gia điều hành và sửa chữa, bảo dưỡng, thay thế phụ tùng... điện - điều hòa xe ô tô theo phiếu sửa chữa của khách hàng, đảm bảo yêu cầu kỹ thuật - an toàn - đúng tiến độ.\n- Tư vấn cho khách hàng khắc phục các sự cố kỹ thuật thông thường khi tham gia giao thông.","label":{"$numberInt":"8"}}
{"_id":"1293032","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293032/nhan-vien-nganh-dien-bao-tri-thiet-bi-va-van-hanh-he-thong-xu-ly-nuoc-tai-tay-ninh.html","content":"- Vận hành hệ thống xử lý nước cấp, nước thải, xử lý sự cố máy móc thiết bị tại các công trình, bảo trì thiết bị điện\n- Báo cáo công việc cho cấp trên\n- Làm việc tại công trình của công ty\n- Theo dõi các hoạt động của thiết bị qua hệ thống\n- Tính toán lượng hóa chất\nSẽ được đào tạo chi tiết và hướng dẫn cụ thể\n- Làm việc tại : Ấp Thuận Đông , xã Lợi Thuận, huyện Bến Cầu thuộc Khu kinh tế Cửa khẩu Mộc Bài, tỉnh Tây Ninh","label":{"$numberInt":"8"}}
{"_id":"1292583","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292583/nhan-vien-van-hanh-may-cnc.html","content":"- Vận hành máy CNC gia công các chi tiết cho khuôn mẫu, chi tiết máy, đồ gía.\n- Vệ sinh, bảo trì máy định kỳ theo phân công của trưởng bộ phận\n- Hoàn thành công việc đúng thời hạn được giao.\n- Công việc trao đổi cụ thể trong quá trình phỏng vấn.","label":{"$numberInt":"8"}}
{"_id":"1289966","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289966/ky-su-cap-thoat-nuoc.html","content":"- Làm bản vẽ, bóc tách khối lượng, chào thầu về thi công, lắp đặt hệ thống cấp thoát nước;\n- Theo dõi, giám sát thi công hệ thống cấp thoát nước trên công trường;\n- Lập hồ sơ nghiệm thu, bản vẽ hoàn công, làm hồ sơ thanh quyết toán,..","label":{"$numberInt":"8"}}
{"_id":"1291485","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291485/nhan-vien-ky-thuat.html","content":"- Tuyển dụng 2 vị trí: \n+ Kỹ thuật cơ khí\n+ Kỹ thuật điện\n- Thực hiện xử lý các đơn hàng kỹ thuật của công ty\n- Khảo sát, lập bản vẽ , lên kế hoạch dự toán cho các đơn hàng của công ty\n- Thực hiện các công việc gia công, lắp ráp, sửa chữa bảo dưỡng các máy móc thiết bị tại nhà máy của khách hàng.\n- Các công việc do trưởng bộ phận giao.","label":{"$numberInt":"8"}}
{"_id":"1293124","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293124/nhan-vien-ky-thuat-co-khi-ha-noi.html","content":"- Chịu trách nhiệm về bảo dưỡng sửa chữa định kỳ và thay thế vật tư phụ tùng theo lịch trình có sẵn.\n- Lập kế hoạch bảo dưỡng, sửa chữa; đôn đốc thực hiện BDSC đúng lịch.\n- Kiểm tra chất lượng kỹ thuật các xe sau khi vào BDSC.\n- Kiểm tra toàn bộ các xe vào bảo dưỡng về hệ thống bảo vệ đồng hồ tính tiến, dây xung, tem niêm phong, niêm nhựa…\n- Quản lý định ngạch vật tư phụ tùng (lốp, ắc quy, còi…); đề xuất khen thưởng những lái xe sử dụng tiết kiệm VTPT vượt định ngạch, quy trách nhiệm cá nhân và đề xuất xử lý bồi hoàn vật chất những lái xe sử dụng hụt định ngạch.\n- Theo dõi, cập nhật và quản lý hồ sơ, lý lịch xe theo quy định.\n- Theo dõi, quản lý trang thiết bị, dụng cụ đồ nghề tại Đội xe.\n- Thực hiện các công việc khác theo sự phân công của đội trưởng đội xe.\n- Báo cáo Trưởng phòng các mảng công việc hàng tuần, tháng, quý, năm.\n- Mỗi đội xe có khoảng 50 - 70 đầu xe.","label":{"$numberInt":"8"}}
{"_id":"1285399","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1285399/nhan-vien-ky-thuat-dien.html","content":"- Chịu sự phân công của  cấp quản lý.\n- Tiến hành lắp ráp các chi tiết của máy được phân công.\n- Đi dây, đấu nối tủ điện của các loại máy.\n- Vệ sinh, kiểm tra, sửa chữa thay thế các thiết bị, chi tiết máy của khách hàng đem tới.\n- Khi có sự điều động của nhân sự để phụ xe nâng lên xuống máy và đồ sơn .","label":{"$numberInt":"8"}}
{"_id":"1292922","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292922/nhan-vien-ki-thuat-dien.html","content":"• Thiết kế, thi công, vận hành, bảo trì các hệ thống năng lượng tái tạo (điện mặt trời).\n• Thiết kế, triển khai hệ thống điện của Trung tâm dữ liệu, nhà máy, tòa nhà.\n• Bóc tách khối lượng và lập dự toán.\n• Hỗ trợ Bộ phận kinh doanh trong quá trình chào giá, chào thầu, làm rõ hồ sơ thầu.\n• Quản lý việc thực hiện dự án.","label":{"$numberInt":"8"}}
{"_id":"1292774","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292774/ky-su-trac-dac.html","content":"1. Lập phương án và kế hoạch trắc đạc, quản lý, thực hiện công tác đo đạc, trắc địa tại các công trình. Kiểm tra và quản lý toàn bộ hệ thống mốc Trắc địa phụ vụ công tác thi công và quản lý ranh giới đất của dự án;\n2. Tham gia xây dựng và đề xuất quy trình khảo sát, đo đạc công trình. Giám sát công tác Trắc đạc thi công xây dựng, quan trắc lún, chuyển dịch công trình và các công việc liên quan;\n3. Tham gia phối hợp lập hồ sơ nghiệm thu  kỹ thuật trắc đạc;\n4. Tiếp nhận, xử lý và phối hợp với các phòng / ban các công việc liên quan đến công tác khảo sát: đo đạc lại hiện trạng, ranh giới dự án, đo đạc cung cấp hồ sơ khảo sát cho các Phòng / ban khác có liên quan;\n5. Thực hiện các công việc khác theo sự phân công của lãnh đạo BĐH.","label":{"$numberInt":"8"}}
{"_id":"1293628","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293628/nhan-vien-ky-thuat-dien.html","content":"• Phụ trách tư vấn kỹ thuật về hệ thống điện, UPS.\n• Hỗ trợ, đào tạo các vấn đề liên quan đến kỹ thuật.\n• Hỗ trợ nhân viên kinh doanh khảo sát, thu thập thông tin và yêu cầu của khách hàng.\n• Phân tích thông tin, yêu cầu của khách hàng, đề xuất giải pháp và lập dự toán vật tư..\n• Hỗ trợ nhân viên kinh doanh thuyết trình, trình diễn giải pháp cho khách hàng.\n• Lắp đặt, kiểm tra và vận hành thử nghiệm hệ thống (T&C). Hỗ trợ, hướng dẫn bảo hành các sự cố của khách hàng.","label":{"$numberInt":"8"}}
{"_id":"1292205","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292205/lao-dong-pho-thong.html","content":"-Tham gia vào các dây chuyền sản xuất\n- Tính chất công việc: Giờ hành chính các ngày trong tuần từ thứ 2 đến thứ 7 (nghỉ chủ nhật)\n- Hình thức làm việc: Nhân viên chính thức","label":{"$numberInt":"8"}}
{"_id":"1291460","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291460/nhan-vien-ky-thuat.html","content":"•Bảo trì, bảo dưỡng các thiết bị máy xây dựng bán ra của công ty.\n•Tư vấn, giải quyết các thắc mắc của khách hàng trong quá trình sử dựng thiết bị.\n•Tư vấn sử dụng và thay thế phụ tùng phù hợp.","label":{"$numberInt":"8"}}
{"_id":"1290583","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290583/bao-tri.html","content":"- Bảo trì máy móc, sửa chữa máy móc, điện, ống nước,...\n- Thu Mua linh kiện sửa chữa máy móc","label":{"$numberInt":"8"}}
{"_id":"1283805","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1283805/nhan-vien-kinh-doanh-san-pham-ky-thuat.html","content":"Địa điểm làm việc:\n- Tầng 4 số 285A Ngô Gia Tự, Long Biên, Hà Nội\n- 848 Nguyễn Văn Linh, An Đồng, An Dương,Hải Phòng\n- 45 / 3F Quốc lộ 1A, Đông Lân, Bà Điểm, Hóc Môn, Hồ Chí Minh\n- 652 Điện Biên Phủ, Thanh Khê, Đà Nẵng.\n- Số 16 Phan Bội Châu - Phường Lê Lợi - TP Vinh - Nghệ An\nMô tả công việc:\n- Tìm kiếm và xây dựng mối quan hệ với các khách hàng tiềm năng để chào bán các thiết bị, công nghệ, giải pháp và  dịch vụ trong ngành gia công kim loại, gồm:\n+ Các sản phẩm máy hàn, máy cắt\n+ Vật tư phụ kiện ngành gia công kim loại\n+ Dụng cụ cầm tay và các thiết bị phụ trợ\n+ Máy công cụ\n+ Dây chuyền kết cấu thép\n+ CNC, Robot và phần mềm giải pháp\nKhách hàng của Công ty là hệ thống đại lý, các dự án, các doanh nghiệp xây dựng, khách lẻ\n- Tiến hành các giao dịch với khách hàng, theo dõi đơn hàng, thu hồi công nợ.\n- Chăm sóc,  tư vấn và duy trì mối quan hệ với khách hàng.\n- Nghiên cứu, đề xuất sản phẩm bán.\n- Báo cáo kết quả kinh doanh định kỳ hoặc đột xuất theo yêu cầu của Trưởng phòng hoặc Ban Giám đốc.","label":{"$numberInt":"8"}}
{"_id":"1291110","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291110/nhan-vien-ky-thuat.html","content":"- Thực hiện lắp đặt các sản phẩm khóa PHGLock .\n- Bảo hành định kỳ sản phẩm\n- Hỗ trợ khách hàng xử lý các vấn đề phát sinh liên quan đến kỹ thuật\n- Hỗ trợ sắp xếp tài liệu liên quan đến kỹ thuật\n- Tổng hợp, báo cáo sự cố cho bộ phận kỹ thuật\n- Các công việc Kỹ thuật khác","label":{"$numberInt":"8"}}
{"_id":"1293523","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293523/tho-dieu-hoa.html","content":"- Công ty TNHH Doowon Eng Vina tuyển thợ lắp đặt và sửa chữa điều hòa tại các công trình thi\ncông xây dựng\n- Lắp đặt và sửa chữa điều hòa nhà xưởng, điều hòa trung tâm.\n- Trực tiếp thi công các hạng mục công việc được phân công.\n- Các công việc liên quan sẽ được mô tả trong quá trình phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1293140","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293140/quan-ly-san-xuat-thu-nhap-15-20-tr.html","content":"+ Lương từ 15 - 20tr\n+ Quản lý chất lượng sản phẩm, phân tích lỗi công đoạn;\n+ Quản lý và cải tiến lỗi công đoạn;\n+  Lập kế hoạch kiểm tra, tiêu chuẩn kiểm tra;\n+  Báo cáo khắc phục và phòng ngừa trong sản xuất;\n+  Tiếp nhận và training các vấn đề chất lượng;","label":{"$numberInt":"8"}}
{"_id":"1293400","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293400/nhan-vien-ky-thuat-he-dien-nhe.html","content":"- Thi công lắp đặt, hướng dẫn sử dụng các hệ thống, thiết bị Nghành Điện Tử - Viễn Thông - An Ninh – An Toàn: Camera quan sát, mạng, tổng đài điện thoại, báo cháy, báo trộm, âm thanh, kiểm soát ra vào, …\n- Bảo trì, bảo hành hỗ trợ kỹ thuật cho khách hàng, sau bán hàng.\n- Hỗ trợ Kinh Doanh và có thể đi công tác ngoại tỉnh.\n- Ưu tiên người có kinh nghiệm, chấp nhận sinh viên mới ra trường\n- Chi tiết, cụ thể liên quan đến công việc sẽ được trao đổi thêm trong buổi phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1287698","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287698/tho-lap-rap-oto-co-khi-tho-son-o-to-mitsubishi.html","content":"- Lắp ráp ôtô trong nhà máy của Nhật Bản tại Dĩ An Bình Dương.\n- Không yêu cầu phải có tay nghề, tất cả các LĐ sẽ được chuyên gia của Nhật Bản và Việt Nam đào tạo trước khi làm việc).\n- Địa chỉ làm việc: phường An Bình, TX. Dĩ An,tỉnh Bình Dương (Gần cầu vượt Sóng Thần)\n-Tư vấn hoàn toàn miễn phí ","label":{"$numberInt":"8"}}
{"_id":"1291583","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291583/nhan-vien-cong-vu-lam-viec-tai-bac-giang.html","content":"- Sửa chữa và bảo dưỡng hệ thống điện và các trang     thiết bị điện.\n- Bảo đảm hệ thống điện và các trang thiết bị hoạt động tốt.\n- Làm theo sự chỉ đạo của lãnh đạo.","label":{"$numberInt":"8"}}
{"_id":"1291793","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291793/nhan-vien-ky-thuat-dien-dien-tu.html","content":"1. Thực hiện các công việc vận hành, bảo dưỡng theo lịch trình bảo dưỡng các hệ thống kỹ thuật trong Tòa nhà.\n2. Theo dõi thường xuyên tình trạng của hệ thống. Kiểm tra không gian công cộng và sửa chữa các hỏng hóc liên quan đến các hệ thống kỹ thuật trong Tòa nhà.\n3. Sửa chữa, hoặc thay thế các hạng mục như: bóng đèn, công tắc, ổ cắm, vòi nước, nhà vệ sinh, sơn bả, các filter, sơn sửa tường, hàn và các mục khác.\n4. Đưa ra các nguy cơ có thể xảy ra với hệ thống.\n5. Bảo dưỡng, vận hành, kiểm kê vật tư cần thiết để thực hiện công việc.","label":{"$numberInt":"8"}}
{"_id":"1292446","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292446/ha-noi-ky-su-co-khi-di-lam-ngay.html","content":"-  Nam độ tuổi từ 23 – 40 tuổi\n- Có chuyên môn cơ khí.\n- Chuyên ngành có liên quan cơ khí\n- Thành thạo Auto CAD, Solidworks, Cad/ Cam…\n- Biết đọc hiểu bản vẽ kỹ thuật và vẽ bản vẽ cơ bản Auto CAD\n- Vận hành thành thạo các loại máy phay, tiện,hàn...v.v.\n- Được thiết kế và thực hiện khôn mẫu đơn giản\n- Tham gia trong quá trình chế thử, làm mẫu cho các sản phẩm mới\n- Thiết kế bản vẽ chế tạo, bóc tách bản vẽ 2D, 3D các dự án được cấp trên phân công\n- Lập danh sách thiết bị tiêu chuẩn, gia công cho dự án mình đảm nhiệm\n- Tham gia các cuộc họp ý tưởng, đề án đã đưa ra để cùng nhau tối ưu hóa giải pháp công nghệ\n- Báo cáo công việc hằng ngày cho nhóm trưởng\n- Báo cáo các vấn đề không phù hợp nếu có\n- Các công việc khác được giao từ cấp trên\n1. Bóc tách bản vẽ và chiết tính giá thành\n2. Theo dõi tiến độ sản xuất\n3. Làm việc với khách hàng về vấn đề kỹ thuật","label":{"$numberInt":"8"}}
{"_id":"1181049","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1181049/nhan-vien-ky-thuat-tai-chung-cu-hyundai-hillstate-to-hieu-ha-dong-ha-noi.html","content":"- Vận hành, bảo trì, bảo dưỡng hệ thống thiết bị kỹ thuật điện, hệ thống Phòng cháy chữa cháy tại dự án theo đúng quy trình kỹ thuật;\n- Thi công các công việc lắp đặt mới hoặc di dời, cải tạo hệ thống, thiết bị tại dự án khi cần;\n- Thực hiện các công việc cấp trên giao phó;\n- Thông tin chi tiết, trao đổi cụ thể khi phỏng vấn.\n- Địa chỉ làm việc: Chung cư Hyundai Hillstate, Tô Hiệu, Hà Đông, Hà Nội","label":{"$numberInt":"8"}}
{"_id":"1292637","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292637/bac-ninh-ky-thuat-vien-smt-dip-luong-hap-dan.html","content":"'-Có khả năng vận hành và sửa chữa máy SMT, DIP\n- Có khả năng lắp đặt máy SMT\n- Trực tiếp quản lí, cài đặt chương trình máy SMT, DIP\n- Khắc phục các sự cố trong dây truyền\n- Phân tích các nguyên nhân đưa ra cách sửa lỗi.\n'- Kiểm tra, sửa chữa, bảo dưỡng thiết bị tại dây chuyền.","label":{"$numberInt":"8"}}
{"_id":"1236795","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1236795/ky-su-thiet-ke-co-khi-che-tao.html","content":"- Gia công, lắp ráp máy thiết bị (inox)\n- Sử dụng máy hàn tig.\n- Đọc bản vẽ thiết kế\n-Thực hiện các công việc theo sự phân công của cấp trên","label":{"$numberInt":"8"}}
{"_id":"1171068","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1171068/nhan-vien-ky-thuat.html","content":"Chuyên ngành: Tất cả các chuyên ngành kỹ thuật: Cơ khí chế tạo, cơ điện tử, điện – điện tử, điện tử công nghiệp, tự động hóa, cơ khí động lực…\nTrao đổi khi phỏng vấn.","label":{"$numberInt":"8"}}
{"_id":"1292294","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292294/samsung-display-ky-su-van-hanh-may-cong-nghiep-tu-dong-hoa.html","content":"Kỹ sư vận hành , cài đặt, sửa chữa và cải tiến các loại máy công nghiệp tự động hoá:  CNC, PLC, HMI .....                               ","label":{"$numberInt":"8"}}
{"_id":"1292222","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292222/nhan-vien-dung-may-wire-cat-day.html","content":"- đứng máy wire(cắt dây)\n- lập trình ,setup chương trình trên máy\n- Làm các công việc theo chỉ thị cấp trên","label":{"$numberInt":"8"}}
{"_id":"1293160","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293160/tho-thi-cong-quang-cao.html","content":"Tuyển Thợ Quảng Cáo\nSố lượng: 3 đến 5 người\nMô tả công việc - Ốp nhôm Aluminium các hạng mục, Pano, hộp đèn, phòng ban...\n- Biển led điện tử, led ma trận, led màn hình, trang trí đèn led đường phố...\n- Biển đồng & inox, nhãn mác ăn mòn kim loại, biển chức danh để bàn...\n- Có khả năng làm việc độc lập và làm việc theo nhóm ...\n- Trung thực, không nghiện ngập ma túy, cờ bạc\n- Có nhận học viên & nhân viên chưa biết việc được đào tạo","label":{"$numberInt":"8"}}
{"_id":"1293415","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293415/nhan-vien-kinh-doanh.html","content":"Kinh doanh các sản phẩm điều hòa công nghiệp;\nTìm kiếm, mở rộng khách hàng là dự án chung cư, nhà máy, nhà xưởng, khu công nghiệp, tòa nhà văn phòng…;\nCập nhật các sản phẩm mới;\nChăm sóc khách hàng được giao;\nTheo dõi công nợ khách hàng phụ trách;\nLập kế hoạch và báo cáo công tác bán hàng;\nCác công việc phát sinh khác.","label":{"$numberInt":"8"}}
{"_id":"1291044","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291044/song-da-6-cong-nhan-ky-thuat.html","content":"- Công nhân lao động trực tiếp các ngành nghề:  Hàn, Sắt hàn, Nề, Bê tông, Lái xe, Cần trục, Trắc đạc và Lao động phổ thông","label":{"$numberInt":"8"}}
{"_id":"1292472","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292472/van-hanh-may-mai-tron-may-mai-dinh-hinh.html","content":"- Vận hành máy mài tròn, máy mài định hình\n- Kiểm tra, quản lý máy được phân công\n- Hình thức làm việc: Toàn thời gian( tháng nghỉ 4 chủ nhật), theo ca và tăng ca khi công ty yêu cầu( hưởng lương tăng ca)\n- Các công việc theo hướng dẫn, sắp xếp của quản lý","label":{"$numberInt":"8"}}
{"_id":"1293063","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293063/quan-doc-co-dien.html","content":"+ Có kinh nghiệm làm việc ở vị trí Cơ điện, Cơ khí, Máy công nghiệp + Thông thạo lĩnh vực: + Điện hạ thế (tủ bảng điện, thiết bị đóng cắt aptomat, contactor, rơle, biến tần, PLC…). + Điện trung thế (Tủ bảng điện, cầu dao phụ tải, bầu cách ly, máy cắt…).\n+ Điện chiếu sáng nhà xưởng ( lắp đèn, đấu nối), hệ thống báo cháy, hệ thống điều hòa, hệ thống camera giám sát, điện nhà xưởng trong khu công nghiệp, khu chế xuất. + Có kinh nghiệm Quản lý điều hành hoạt động sản xuất đảm bảo đúng quy trình , tiến độ. + Đề xuất phương án cải tiến tổ chức sản xuất, quản lý máy móc thiết bị thuộc phân xưởng chịu trách nhiệm.\n+ Thực hiện các nhiệm vụ theo sự phân công của ban giám đốc.","label":{"$numberInt":"8"}}
{"_id":"1291426","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291426/tho-kim-hoan-khong-can-kinh-nghiem-trinh-do.html","content":"Sửa nguội, gia công đồ trang sức\nThực hiện các công đoạn sửa nguội: xử lý chân cọc, công lòng, hàn, chà nhám, đánh bóng","label":{"$numberInt":"8"}}
{"_id":"1293037","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293037/du-toan-thiet-ke-ket-cau-uu-tien-sinh-vien-moi-ra-truong.html","content":"- Dự toán viên/Họa viên là cung cấp các dự toán kỹ thuật, thiết kế và hoặc các bản vẽ\ntheo chỉ định của khách hàng trong ngành xây dựng.\n- Thiết kế Kết cấu/kiến trúc theo yêu cầu của khách hàng\n- Xử lý các bản vẽ kỹ thuật và các kế hoạch và sử dụng các ứng dụng phần mềm khác nhau\ntheo yêu cầu để tạo ra các sản phẩm dịch vụ như mong muốn của khách hàng\n- Làm việc theo nhóm hiệu quả để đạt được mục tiêu công việc đã đề ra","label":{"$numberInt":"8"}}
{"_id":"1290376","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290376/ky-su-co-khi.html","content":"- Kỹ sư Cơ khí Chế tạo máy\n- Kỹ sư Kỹ thuật máy công nghiệp, công nghệ cơ khí, …","label":{"$numberInt":"8"}}
{"_id":"1287492","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287492/nhan-vien-van-hanh-may.html","content":"- Vận hành dây chuyền sản xuất ván MDF như băm gỗ, ép nghiền sợi, sấy và làm sạch bề mặt ván, cắt và xử lý sản phẩm cuối\n- Phối hợp với bộ phận bảo trì nhằm sửa chữa kịp thời khi hệ thống máy móc gặp sự cố\n- Thực hiện vệ sinh, an toàn khu vực làm việc","label":{"$numberInt":"8"}}
{"_id":"1234996","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1234996/nhan-vien-lap-trinh-van-hanh-may-phay-tien-cnc.html","content":"Vận hành gia công trên máy tiện hoặc phay CNC.\nGia công các sản phẩm đạt yêu cầu kỹ thuật theo bản vẽ\nKiểm tra các kích thước đơn giản sau gia công\nKỹ năng chuyên môn tốt\nCó khả năng đọc bản vẽ kỹ thuật và triển khai công việc là một lợi thế.\nChi tiêt trao đổi khi phỏng vấn.","label":{"$numberInt":"8"}}
{"_id":"1274427","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1274427/nhan-vien-van-hanh-lap-trinh-cnc.html","content":"-Vận hành hoặc lập trình máy phay hoặc tiện CNC\n- Làm một số công việc khác khi có yêu cầu của cấp quản lý (không vượt quá khả năng)\n- Chi tiết công việc sẽ được trao đổi trong quá trình phỏng vấn.","label":{"$numberInt":"8"}}
{"_id":"1291208","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291208/cong-nhan-co-khi-ha-noi.html","content":"- Vị trí tuyển dụng: công nhân cơ khí (thợ hàn, tiện, nguội, phay bào, điện, sơn dầu, sơn công nghiệp....).\n- Làm việc trong môi trường đơn vị quân đội. Ngày làm việc 8 tiếng theo Luật Lao động.\n- Đơn vị có khu tập thể cho công nhân ăn ở tại đơn vị. Môi trường làm việc tốt, có nhiều ưu đãi hơn các doanh nghiệp khác.\n- Các bạn có thể vào trang Web của đơn vị để tìm hiểu: WWW.xinghiepx55.vn","label":{"$numberInt":"8"}}
{"_id":"1287026","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287026/tho-han.html","content":"- Gia công hàn các sản phẩm từ inox tấm, inox hộp, thép tấm, thép hộp theo yêu cầu tại nhà máy trong giờ hành chính\n- Thực hiện các công việc do giám đốc sản xuất phân công và yêu cầu\n- Làm việc tại: Cụm công nghiệp Hạp Lĩnh, Phường Hạp Lĩnh, Thành phố Bắc Ninh, Bắc Ninh ","label":{"$numberInt":"8"}}
{"_id":"1291339","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291339/ky-su-dien-lanh-dien-tu-lam-viec-tai-ha-noi.html","content":"Nhận bàn giao máy móc thiết bị và nhận chuyển giao công nghệ của dự án nhà máy sản xuất thuốc đạt tiêu chuẩn EU\nSửa chữa, bảo dưỡng định kỳ các máy thiết bị theo kế hoạch bảo dưỡng đã được phê duyệt.\nBáo cáo tình trạng hoạt động của máy thiết bị,\nGhi chép hàng ngày các thông số kỹ thuật vào sổ kiểm tra. Thực hiện chế độ báo cáo hàng ngày với cấp trên.\nTham gia viết IQ, OQ, PQ, quy trình thao tác chuẩn (SOP) và huấn luyện công nhân vận hành máy móc thiết bị tại công ty.\nThực hiện các công việc khác theo chỉ đạo của cấp trên.\nQuản lý hồ sơ, tài liệu.","label":{"$numberInt":"8"}}
{"_id":"1292644","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292644/hai-duong-cong-nhan-van-hanh-may.html","content":"- Thực hiện giao, nhận ca khi ra ca, vào ca cho Trưởng ca sản xuất theo đúng quy trình sản xuất, kiểm soát sản xuất.\n- Thực hiện giao, nhận ca khi ra ca, vào ca cho Trưởng ca sản xuất theo đúng quy trình sản xuất, kiểm soát sản xuất.\n- Theo dõi hoạt động của máy, chất lượng sản phẩm trong dây chuyền mình vận hành, Kiểm soát và kịp thời thông báo cho công nhân hàn băng, công nhân đóng bó, cầu hàng, BP. Kho kết hợp xử lý khi có sự cố hoặc các trường hợp chú ý khác về chất lượng của sản phẩm.\n- Kết hợp CN đóng bó, phụ máy để xử lý theo yêu cầu phân loại sản phẩm, phế phẩm khi có sự cố chất lượng hoặc lỗi kỹ thuật dây chuyền…\n- Chịu sự phân công, bố trí các công việc khác của cấp quản lý khi dây chuyền đang bảo trì, chờ hoạt động...\n- Phát hiện và điều chỉnh kịp thời các lỗi thiết bị làm ảnh hưởng chất lựợng sản phẩm, đảm bảo sản phẩm không bị lỗi bavia (trừ bavia ống tròn máy cắt lưỡi cắt thường, đối với máy cắt thường ống bavia phải là bavia ngoài 1 đầu, dễ bẻ)\n- Đảm bảo vận hành đúng thông số kĩ thuật, thông số vận hành, tốc độ máy, dòng hàn được quy định.\n- Đảm bảo quá trình vận hành, sản xuất đạt mục tiêu tỉ lệ hao phí dưới 1.2% .\n- Tham gia vào thay khuôn, căn tâm, chỉnh máy, chọn lõi than từ, quấn ống đồng phù hợp chủng loại quy cách ống khi có kế hoạch thay khuôn sang bộ khuôn mới.\n- Luôn tự giác, ý thức vệ sinh khu vực quản lý (từ cụm cán chính, khu bàn cắt, thành phẩm) sạch sẽ, khô ráo, không ẩm ướt.\n- Luôn ý thức, tự giác phân loại phế phẩm, rác thải nguy hại, rác thải sinh hoạt, phế vụn phoi, bỏ đúng vị trí quy định.\n- Thực hiện báo cáo nhật ký vận hành kiêm sổ giao ca, vệ sinh sạch sẽ khu vực sau khi kết thúc ca làm việc, bàn giao tình trạng máy móc hoạt động cho trưởng ca sản xuất.","label":{"$numberInt":"8"}}
{"_id":"1291187","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291187/ky-su-co-khi.html","content":"- Sản xuất các linh kiện cơ khí chính xác bằng máy cắt laser và đột dập mới nhất hiện đại nhất.\n- Đọc - vẽ bản vẽ trên phần mềm bản quyền đổ chương trình ra máy để gia công.","label":{"$numberInt":"8"}}
{"_id":"1291891","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291891/ky-thuat-vien.html","content":"- Triển khai các hạng mục điện, điện lạnh của công ty\n- Triển khai thiết kế và điều chỉnh bản vẽ thi công theo yêu cầu\n- Khắc phục các vấn đề liên quan đến Hệ thống cơ điện, Điều hòa, Phòng cháy chữa cháy, Cấp thoát nước\n- Làm việc tại Hải Phòng, Vũng Tàu","label":{"$numberInt":"8"}}
{"_id":"1291546","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291546/quan-ly-san-xuat-qc.html","content":"-  Setup bộ phận sản xuất\n- Lập và triển khai kế hoạch sản xuất tuần theo kế hoạch tháng\n- Kiểm tra các công đoạn sản xuất\n- Tạo mẫu bộ phận sản xuất và QC\n- Phân tích nguyên nhân khi phát sinh NG\n- Quản lý máy móc thiết bị, dụng cụ\n- Đào tạo nhân sự sản xuất\n- Quản lý nhân sự sản xuất\n- Báo cáo tình hình sản xuất cho cấp trên\n- Các công việc khách yêu cầu cấp trên","label":{"$numberInt":"8"}}
{"_id":"822495","url":"https://mywork.com.vn/tuyen-dung/viec-lam/822495/tho-han-sat-han-inox.html","content":"- Gia công hàn các sản phẩm từ inox tấm, inox hộp, thép tấm, thép hộp, cầu thang inox, cổng, cửa inox,gia công các loại cửa cổng sắt, mái tôn khung nhà thép.....theo yêu cầu của công ty\n- Thực hiện các công việc do giám đốc sản xuất phân công và yêu cầu\n- Làm việc tại: Số 47, Ngõ 171 Nguyễn Xiển, Thanh Xuân, Hà Nội","label":{"$numberInt":"8"}}
{"_id":"1286366","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286366/truong-phong-qc-qa.html","content":"- Chịu trách nhiệm kiểm soát tất cả các hoạt động bảo đảm chất lượng\n- Chịu trách nhiệm trong việc đáp ứng các tiêu chuẩn chất lượng của khách hàng và duy trì các thủ tục kiểm soát chất lượng có hiệu quả\n- Đại diện cho công ty để giải quyết các vấn đề chất lượng\n- Công việc cụ thể sẽ trao đổi khi phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1293183","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293183/nhan-vien-ky-thuat-bao-tri.html","content":"- Bảo trì, bảo dưỡng thiết bị hệ thống xử lý nước\n- Biết đọc bản vẽ, sử dụng Auto cad \n- Làm báo cáo trên word và excel\n- Trao đổi cụ thể khi phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1292556","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292556/ky-su-dien-cong-trinh.html","content":"Tính toán , thiết kế hệ thống điện\n- Triển khai bóc tách khối lượng, lập dự toán thi công điện\n- Kiếm tra, giám sát các công tác khảo sát, thiết kế kỹ thuật, thiết kế quy hoạch hệ thống điện\n- Thực hiện công tác xử lý thiết kế và các vấn đề kỹ thuật điện phát sinh\n- Lập hồ sơ thanh quyết toán liên quan\n- Thực hiện các công việc khác theo sự phân công của cấp trên\nyêu cầu\n- Làm hành chính từ T2-T7,  nghỉ chủ nhật\n- Địa điểm làm việc: Phố Nối B, Hưng Yên","label":{"$numberInt":"8"}}
{"_id":"1289747","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289747/ki-su-hvac-nhieu-kinh-nghiem.html","content":"- Có kinh nghiệm thiết kế, thi công lĩnh vực : Hệ thống điều hòa không khí, cấp thoát nước, phòng cháy chữa cháy,…\n- Phụ trách các dự án tại Việt Nam (xây dựng nhà xưởng, các công trình công nghiệp)\n- Công việc cụ thể sẽ được trao đổi trong quá trình phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1292212","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292212/nhan-vien-bao-tri.html","content":"Bảo trì - sửa chữa các loại thiết bị, máy móc công nghiệp cho các tòa nhà, văn phòng.","label":{"$numberInt":"8"}}
{"_id":"1293035","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293035/nhan-vien-kinh-doanh.html","content":"- Duy trì những quan hệ kinh doanh hiện có, nhận đơn đặt hàng; thiết lập những những mối quan hệ kinh doanh mới bằng việc lập kế hoạch và tổ chức lịch công tác hàng ngày đối với những quan hệ kinh doanh hiện có hay những quan hệ kinh doanh tiềm năng khác.\n- Hiểu rõ và thuộc tính năng, bao bì, giá, ưu nhược điểm của sản phẩm, sản phẩm tương tự, sản phẩm của đối thủ cạnh tranh.\n- Nắm được quy trình tiếp xúc khách hàng, quy trình xử lý khiếu nại thông tin, quy trình nhận và giải quyết thông tin khách hàng, ghi nhận đầy đủ theo các biểu mẫu của các quy trình này.\n- Tiếp xúc khách hàng và ghi nhận toàn bộ các thông tin của khách hàng trong báo cáo tiếp xúc khách hàng. Báo cáo nội dung tiếp xúc khách hàng trong ngày cho Trưởng nhóm kinh doanh.\n- Lên dự thảo hợp đồng sau khi khách hàng đã đồng ý cơ bản, chuyển cho Trưởng nhóm bán hàng xin ý kiến về các điều khoản hợp đồng. Lập thủ tục ký kết hợp đồng, lưu bản copy hợp đồng, chuyển bản chính cho Trướng nhóm giữ, một bản chính cho phòng kế toán giữ.\n- Trực tiếp thực hiện, đốc thúc thực hiện hợp đồng, bao gồm các thủ tục giao hàng, xuất hoá đơn, cùng khách hàng kiểm tra chất lượng sản phẩm giao.\n- Nhận và xử lý các khiếu nại của khách hàng về chất lượng sản phẩm, thời gian giao hàng….\n- Theo dõi quá trình thanh lý hợp đồng, hỗ trợ phòng kế toán đốc thúc công nợ, chỉ xong trách nhiệm khi khách hàng đã thanh toán xong.\n- Giao dịch, tìm hiểu nhu cầu của khách hàng. Tìm kiếm khách hàng tiềm năng.\n- Cập nhật kiến thức công việc qua việc, đọc các sách báo về kinh doanh và tiếp thị; duy trì các mối quan hệ khách hàng.\n- Phát triển việc kinh doanh ở địa bàn được giao phó.\n- Chăm sóc khách hàng và bán hàng theo lịch trình đã định.\n- Thực hiện các công việc khác do cấp trên giao.","label":{"$numberInt":"8"}}
{"_id":"1286260","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286260/nhan-vien-thiet-ke-khuon-mau-luong-10-15-trieu.html","content":"- Thiết kế khuôn 3D\n- Xuất bản vẽ khuôn 2D\n- Lập trình gia công CNC\n- Theo dõi quá trình chế tạo khuôn","label":{"$numberInt":"8"}}
{"_id":"1292068","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292068/nhan-vien-ky-thuat.html","content":"Vẽ shop drawing, triển khai bản vẽ thi công phần hệ thống điện / Cấp thoát nước / Điều hòa không khí, thông gió.\n- Bóc tách khối  lượng vật tư, thiết bị, lập dự toán.\n- Lập kế hoạch, tiến độ cung ứng vật tư, kế hoạch huy động nhân lực và máy thi công.\n- Tổ chức nghiệm thu, làm hồ sơ khối lượng.\n- Triển khai công việc, chỉ dẫn thi công đối với Nhà thầu phụ, lập hồ sơ hoàn công.","label":{"$numberInt":"8"}}
{"_id":"1292183","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292183/nhan-vien-ky-thuat-co-khi.html","content":"- Chịu trách nhiệm về bảo dưỡng sửa chữa định kỳ và thay thế vật tư phụ tùng theo lịch trình có sẵn.\n- Lập kế hoạch bảo dưỡng, sửa chữa; đôn đốc thực hiện BDSC đúng lịch.\n- Kiểm tra chất lượng kỹ thuật các xe sau khi vào BDSC.\n- Kiểm tra toàn bộ các xe vào bảo dưỡng về hệ thống bảo vệ đồng hồ tính tiến, dây xung, tem niêm phong, niêm nhựa…\n- Quản lý định ngạch vật tư phụ tùng (lốp, ắc quy, còi…); đề xuất khen thưởng những lái xe sử dụng tiết kiệm VTPT vượt định ngạch, quy trách nhiệm cá nhân và đề xuất xử lý bồi hoàn vật chất những lái xe sử dụng hụt định ngạch.\n- Theo dõi, cập nhật và quản lý hồ sơ, lý lịch xe theo quy định.\n- Theo dõi, quản lý trang thiết bị, dụng cụ đồ nghề tại Đội xe.\n- Thực hiện các công việc khác theo sự phân công của đội trưởng đội xe.\n- Báo cáo Trưởng phòng các mảng công việc hàng tuần, tháng, quý, năm.\n- Mỗi đội xe có khoảng 50 - 70 đầu xe.","label":{"$numberInt":"8"}}
{"_id":"1292732","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292732/nhan-vien-kinh-doanh-ban-hang-ky-thuat.html","content":"Địa điểm làm việc:\nB21.X3, Khu đô thị Mỹ Đình, ngõ 6 Trần Hữu Dực, Phường Cầu Diễn, Quận Nam Từ Liêm, HN.\nMô tả công việc\n- Cung cấp các sản phẩm của công ty đến với khách hàng mục tiêu ( thiết bị đo lường chính xác và giải pháp đảm bảo chất lượng cho các nhà máy sản xuất và lắp ráp thiết bị điện tử, ô tô, xe máy …)\n- Tư vấn sản phẩm và giải pháp cho khách hàng, xâу dựng đề xuất kỹ thuật theo yêu cầu củɑ khách hàng.\n- Trực tiếp giɑo dịch, đàm phán khách hàng, thỏa thuận, ký kết hợρ đồng, thực hiện các công việc liên quɑn đến hợp đồng, theo dõi công nợ\n- Chăm sóc khách hàng hiện có, phát triển thị trường và các khách hàng tiềm năng\n- Thường xuyên thu thậρ thông tin về thị trường và tình hình cạnh trɑnh.\n- Tham gia tổ chức các hoạt động mở rộng quảng Ƅá thị trường bao gồm các Hội nghị khách hàng, Ƭriển lãm và trình diễn sản phẩm, hội thảo chuyên môn\n- Hợp tác với các đối tác Hexagon, Mitutoyo, Renishaw… để phát triển thị trường","label":{"$numberInt":"8"}}
{"_id":"1291948","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291948/tho-han.html","content":"-Thực hiện việc sữa chữa container hư hỏng theo tiêu chuẩn\n-Đảm bảo lao động cẩn trọng, an toàn và đúng chức năng\n-Kiểm tra, sử dụng và bảo quản trang thiết bị, dụng cụ làm việc theo đúng quy định\n-Tuân thủ tất cả các quy trình, quy định của Công ty về An toàn lao động tại nơi làm việc","label":{"$numberInt":"8"}}
{"_id":"1292224","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292224/nhan-vien-quan-ly-chat-luong.html","content":"+ Ghi chép tổng hợp báo cáo số lượng sản phẩm lỗi\n+ Lập kế hoạch kiểm tra chất lượng sản phẩm\n+ Quản lý, giám sát công nhân kiểm tra chất lượng sản phẩm.","label":{"$numberInt":"8"}}
{"_id":"1290949","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290949/nhan-vien-nhom-kinh-thu-duc.html","content":"- Chuyên lắp đặt cửa nhôm kính, mặt dựng, vách kính cường lực\n- Chuẩn bị nguyên liệu để sản xuất\n- Tiến hành các công việc theo sắp đặt của quản lý","label":{"$numberInt":"8"}}
{"_id":"1293075","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293075/chi-huy-giam-sat-cong-trinh.html","content":"•Chịu trách nhiệm trực tiếp trước Tổng giám đốc về mọi mặt công tác liên quan đến công trình được giao từ khi khởi công đến khi bàn giao.\n•Trực tiếp   tổ chức quản lý, điều hành tổng thể công tác thi công hàng ngày tại công trường.\n•Làm việc với chủ   đầu tư,   tư vấn giám sát, nhà thầu chính về vấn đề   kỹ thuật, biện pháp và chất lượng thi công.\n•Lập kế hoạch, tiến độ, biện pháp tổ chức thi công; biện pháp đảm bảo chất lượng kỹ   mỹ thuật, tiến độ, an toàn, hồ sơ, vệ sinh môi trường .. theo đúng hợp đồng cam kết với Chủ đầu tư.\n•Phụ trách lập hồ sơ pháp lý, hồ sơ chất lượng, hồ sơ tài chính, hồ sơ hoàn công công trình; lập khối lượng tạm ứng, thanh toán, quyết toán tại từng điểm dừng kỹ thuật và kết thúc công trình.","label":{"$numberInt":"8"}}
{"_id":"1292569","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292569/nhan-vien-ky-thuat-dien-co-khi.html","content":"- Theo dõi và thực hiện kế hoạch bảo trì thiết bị tại nhà máy.\n- Trực tiếp thực hiện bảo trì, sửa chữa và báo cáo công việc với cấp quản lý.\n- Thực hiện những công việc liên quan khác theo yêu cầu của cấp quản lý.","label":{"$numberInt":"8"}}
{"_id":"1170824","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1170824/ky-thuat-vien-van-hanh-may-ep-nhua.html","content":"- Làm việc tại các tổ Sản xuất của Công ty\n- Vận hành máy ép nhựa, lên khuôn xuống khuôn\n- Thực hiện đúng quy trình sản xuất\n- Chi tiết công việc sẽ trao đổi khi phỏng vấn.","label":{"$numberInt":"8"}}
{"_id":"1186853","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1186853/tho-tien-tho-cnc-10-12-trieu.html","content":"- Thợ tiện theo mẫu và theo yêu cầu.\n- Hoàn thành công việc đúng thời hạn được giao.\n- Công việc trao đổi cụ thể trong quá trình phỏng vấn.","label":{"$numberInt":"8"}}
{"_id":"1292959","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292959/quan-doc-phan-xuong-co-khi.html","content":"- Quản lý điều hành phân xưởng sản xuất của Công ty, lập kế hoạch sản xuất và tổ chức công việc theo đúng quy trình công nghệ, đơn đặt hàng, và kế hoạch sản xuất được giao.\n- Lập kế hoạch sản xuất căn cứ kế hoạch tổng thể theo yêu cầu.\n- Đôn đốc, kiểm tra và kiểm soát các tổ của xưởng sản xuất thực hiện sản xuất theo đúng quy trình, đảm bảo đúng chất lượng, tiến độ theo yêu cầu.\n- Thiết lập và duy trì môi trường làm việc vệ sinh và an toàn lao động và phòng chống cháy nổ tại xưởng.\n- Lựa chọn và đào tạo công nhân của xưởng.\n- Thực hiện các nhiệm vụ khác được Giám đốc giao.","label":{"$numberInt":"8"}}
{"_id":"1290788","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290788/bao-ve-van-phong-tu-8-h-17-h-30.html","content":"- Công ty cổ phần liên ngành Đức Minh là công ty hàng đầu cung cấp dịch vụ bảo vệ tại khu vực Hà Nội.Với đội ngũ nhân viên có chuyên môn nghiệp vụ cao, nhiệt tình, trách nhiệm chúng tôi đã tạo được lòng tin cho mọi khách hàng .Hiện tại chúng tôi có nhu cầu tuyển gấp nhân viên Bảo Vệ.\nĐịa điểm: văn phòng ở đường lê trọng tấn\ncông việc: quản lý tài sản và giữ trật tự nơi làm việc\ncông việc sẽ được trao đổi cụ thể khi phỏng vấn.","label":{"$numberInt":"8"}}
{"_id":"1275597","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1275597/da-nang-quang-nam-tho-nhom-kinh-xingfa-tho-phu-nhom-kinh.html","content":"Thợ Nhôm xinngfa: biết sản xuất lắp đặt\nThợ phụ nhôm :chưa có kinh nghiệm thì được đào tạo","label":{"$numberInt":"8"}}
{"_id":"1188759","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1188759/tho-co-khi-tho-han.html","content":"- Hàn, lắp ráp các chi tiết máy\n- Lắp đặt các thiết bị tại nhà máy khách hàng\n- Tuân thủ các quy định sản xuất\n- Hàn Tig Inox","label":{"$numberInt":"8"}}
{"_id":"1291849","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291849/nhan-vien-thiet-ke-nhom-kinh.html","content":"Triển khai bản vẽ,\nXử lý bản vẽ\nHỗ trợ các công việc khác theo yêu cầu","label":{"$numberInt":"8"}}
{"_id":"1292184","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292184/ky-su-co-khi.html","content":"- Biết  thiết kế máy hoặc khuôn\n- Vận hành máy đúng quy trình    kỹ thuật, phát hiện sự cố, báo cáo quản lý kịp thời.\n- Sử dụng các loại công cụ tự động và bán tự động như máy dập CNC.\n- Các công việc khác được phân công. ","label":{"$numberInt":"8"}}
{"_id":"1291131","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291131/nhan-vien-tho-sat-inox-lam-viec-tai-vung-tau.html","content":"- Thợ sắt, thợ inox chính\n- Siêng năng chăm chỉ, sửa chữa\n- Chuyên nhận gia công các sản phẩm về sắt, inox và bảo trì bảo dưỡng các thiết bị công nghiệp.","label":{"$numberInt":"8"}}
{"_id":"1290401","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290401/lao-dong-pho-thong.html","content":"- Làm việc tại xưởng lắp ráp và đi công trình, trong phạm vi TP Vũng Tàu.\n- Sẽ được phân công cụ thể khi nhận việc.","label":{"$numberInt":"8"}}
{"_id":"1289223","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289223/nhan-vien-van-hanh-cnc-ho-tro-nha-o-khu-vuc-binh-duong.html","content":" Địa điểm làm việc: Lô G-4B-CN KCN Mỹ Phước 2, TX. Bến Cát, Tỉnh Bình Dương\n- Nhiệm Vụ:\n1.Chấp hành nghiêm chỉnh các quy định, nội quy, quy trình hướng dẫn của công ty.\n2. Vận hành máy CNC\n3.Cài đặt, lập trình, setup dao và thao tác trên máy.\n4.Vận hành gia công chi tiết đảm bảo chất lượng sản phẩm.\n5.Giải quyết các lỗi cơ bản của máy.","label":{"$numberInt":"8"}}
{"_id":"1290495","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290495/ky-su-thiet-ke-che-tao-luong-15-20-trieu.html","content":"- Thiết kế bản vẽ chế tạo, bóc tách bản vẽ 2D, 3D các dự án được cấp trên phân công\n- Lập danh sách thiết bị tiêu chuẩn, gia công cho dự án mình đảm nhiệm\n- Tham gia các cuộc họp ý tưởng, đề án đã đưa ra để cùng nhau tối ưu hóa giải pháp công nghệ\n- Báo cáo công việc hằng ngày cho nhóm trưởng\n- Báo cáo các vấn đề không phù hợp nếu có\n- Các công việc khác được giao từ cấp trên","label":{"$numberInt":"8"}}
{"_id":"1080669","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1080669/ky-su-co-khi-lam-viec-tai-hung-yen.html","content":"- Thiết kế các sản phẩm cửa thép - cơ khi tấm mỏng, .....\n- Chi tiết công việc sẽ trao đổi trong quá trình phỏng vấn.","label":{"$numberInt":"8"}}
{"_id":"1289233","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289233/ky-su-dien-dien-tu-hoac-dien-tu-dong.html","content":"Thiết kế - chế tạo máy chế biến thực phẩm, dược phẩm, mỹ phẩm","label":{"$numberInt":"8"}}
{"_id":"1293225","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293225/ha-noi-nhan-vien-thiet-ke-co-khi.html","content":"- Khảo sát, lên ý tưởng, xây dựng bản vẽ 3D tư vấn giải pháp cho khách hàng\n- Nhận các yêu cầu của khách hàng, trưởng nhóm, trưởng phòng. Lập giải pháp, làm báo giá.\n- Thiết kế bản vẽ chế tạo, bóc tách thiết bị, vật tư.\n- Lập hồ sơ bản vẽ chế tạo\n- Lập các phương án gia công và giám sát thi công\n- Cải tiến, phát triển sản phẩm.\n- Công việc trao đổi cụ thể khi phỏng vấn.","label":{"$numberInt":"8"}}
{"_id":"1293627","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293627/ky-thuat-hien-truong.html","content":"- Giám sát thi công các công trình theo sự phân công\n- Làm hồ sơ thanh toán, quyết toán\n- Giao tiếp với đội thợ, chủ đầu tư (BQLDA, TVGS)\n- Điều hành, lập tiến độ, giám sát kỹ thuật thi công công trình xây dựng\n- Tính toán khối lượng, lập bản vẽ thi công công trình\n- Chỉ đạo thi công trực tiếp trên công trường\n- Quản lý nhân sự, vật tư, thiết bị thi công tại công trường","label":{"$numberInt":"8"}}
{"_id":"1292343","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292343/cong-nhan-van-hanh-may.html","content":"- Vận hành, căn chỉnh máy thuốc tiêm.\n- Các công việc khác theo yêu cầu của cấp trên\n- Nhà máy Tân dược (Số 04 Quang Trung, thành phố Thanh Hóa) : 10 người\n- Nhà máy Đông dược (Khu công nghiệp TBG , thành, phố Thanh Hóa) : 7 người\n- Thời gian làm việc: Đi làm theo ca, có khả năng làm việc với áp lực cao.","label":{"$numberInt":"8"}}
{"_id":"1279875","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1279875/nhan-vien-lap-trinh-may-cnc.html","content":"- Lập trình máy cnc hệ điều hành mitsubishi trên phần mềm mastercam (lĩnh vực khuôn, jig)\n- Biết vẽ 3D trên phần mềm\n- Biết tiếng trung là lợi thế","label":{"$numberInt":"8"}}
{"_id":"1291414","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291414/ban-truong-hien-truong.html","content":"BAN TRƯỞNG HIỆN TRƯỜNG","label":{"$numberInt":"8"}}
{"_id":"1293178","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293178/ky-su-bao-tri-may-nen-khi-may-bom-cong-nghiep.html","content":"Công ty Anh Phương hiện là đại diện phân phối chính thức tại Việt Nam nhiều sản phẩm nổi tiếng thế giới trong gần 10 năm qua:\nBơm màng, bơm ly tâm TAPFLO- THỤY ĐIỂN; Bơm chân không BECKER-Germany; Máy nén khí Crownwell; Máy sấy khí Friulair- Italy; Lọc khí nén Keltec-USA; Dầu máy nén khí Kluber-USA\n Do nhu cầu phục vụ thị trường, chúng tôi rất hân hoan chào đón những nhân sự yêu thích máy móc, tận tụy, tận tâm và có ý chí cầu tiến để trở thành nhà quản trị, chuyên gia  trong tương lai ở vị trí sau:\nKỹ Sư Bảo Trì Máy Nén Khí, Máy Bơm Công Nghiệp\n- Bảo trì, bảo dưỡng,  Khắc phục sự cố, hỏng hóc đột xuất của thiết bị  \n- Thực hiện các công việc theo phân công của Tổ trưởng, chỉ huy trưởng.","label":{"$numberInt":"8"}}
{"_id":"1292982","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292982/van-hanh-may.html","content":"- Vận hành máy hút vỉ định hình theo khuôn có sẵn","label":{"$numberInt":"8"}}
{"_id":"1293161","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293161/nhan-vien-ky-thuat-co-khi-may-cong-trinh.html","content":"- Sửa chữa bảo dưỡng máy công trình\n Thực hiện đầy đủ hoạt động bảo trì máy móc thiết bị theo đúng quy định\nCác công việc khác liên quan tới bảo đảm yêu cầu kĩ thuật của máy móc, thiết bị","label":{"$numberInt":"8"}}
{"_id":"1289530","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289530/nhan-vien-van-hanh-may-cnc.html","content":"Vận hành máy CNC gia công các chi tiết cho khuôn mẫu, chi tiết máy, đồ gá\nThiết lập, vận hành máy chạy theo chương trình gia công có sẵn\nGia công chi tiết theo yêu cầu bản vẽ\nVệ sinh, bảo trì máy định kỳ theo phân công của trưởng bộ phận\n-      10 nhân viên máy phay CNC;\n-      05 nhân viên máy cắt dây CNC;\n-      05 nhân viên máy xung CNC","label":{"$numberInt":"8"}}
{"_id":"1292818","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292818/nhan-vien-ky-thuat-o-to.html","content":"- Lắp đặt phụ kiện cho xe ô tô : camera hành trình, camera quan sát 360 độ, interface, interface dẫn đường…\n- Thời gian thử việc: 1\nKhông yêu cầu độ tuổi (Ưu tiên sinh viên mới ra trường)","label":{"$numberInt":"8"}}
{"_id":"1291845","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291845/cong-nhan-co-khi-tho-han-inox-han-ho-quang-tho-phu-va-tho-phu-hoc-viec.html","content":"-  Làm việc trong xưởng gia công cơ khí, Ngày làm việc 8,5 tiếng.\n- Thợ hàn gia công các sản phẩm bằng vật liệu inox, sắt thép....\n- Gia công các sản phẩm cơ khí và làm các công việc khác theo sự phân công của Quàn lý.","label":{"$numberInt":"8"}}
{"_id":"1275403","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1275403/nhan-vien-ky-thuat.html","content":"+ Triển khai lắp đặt hệ thống giá kệ để hàng, giá kệ siêu thị (Công việc đơn giản, không phức tạp.)\n+ Lắp đặt cổng từ an ninh,    thiết bị chống trộm (được hướng dẫn cụ thể, thành thạo.) \n+ Giao hàng theo xe    vận tải, thu tiền của khách hàng về nộp cho kế toán. \n+ Đi công tác – giao hàng, lắp đặt khi có đơn hàng ở tỉnh. (Thời gian công tác có thể trong ngày hoặc 1 -2 ngày tùy đơn hàng.)\n+ Thiết kế autocad khi có mặt bằng của khách hàng (ít phát sinh)\n+ Ngoài ra có thể tham gia kinh doanh, có được doanh số để tính hoa hồng.","label":{"$numberInt":"8"}}
{"_id":"1290837","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290837/cong-nhan-co-khi.html","content":"Công nhân sản xuất trực tiếp các chi tiết dạng Trục, Bánh răng, các chi tiết dạng Hộp (Gang) theo bản vẽ","label":{"$numberInt":"8"}}
{"_id":"1291148","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291148/ky-su-dien-cong-nghiep.html","content":"•Sửa chữa, lắp đặt hệ thống điện công nghiệp\n•Sửa chữa các thiết bị điện.","label":{"$numberInt":"8"}}
{"_id":"1290154","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290154/ky-thuat-xay-dung.html","content":"✔️Lập dự toán kinh phí cho các dự án;\nLập tiến độ, biện pháp thi công, bóc tách khối lượng dự trù vật tư;\nGiám sát, chỉ đạo công tác thi công tại hiện trường đối với các hạng mục sắt, thép;\n✔️Trực tiếp tham gia quản lý các dự án\n✔️Làm hồ sơ đấu thầu và hồ sơ thanh quyết toán;\n✔️Yêu thích và có dự định gắn bó lâu dài với ngành xây dựng công trình cao tầng;","label":{"$numberInt":"8"}}
{"_id":"1175837","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1175837/nhan-vien-van-hanh-setup-lap-trinh.html","content":"- Lập trình, sep up\n- Vận hành máy CNC\n- Nhận chương trình NC, dụng cụ cần thiết để set up và chạy ra sản phẩm theo bản vẽ\n- Đo kiểm sản phẩm mình phụ trách, ghi bảng kiểm tra\n- Chịu trách nhiệm và đảm bảo hàng làm ra phải đạt yêu cầu\n-Các công việc khác theo chỉ đạo của trưởng bộ phận sản xuất.","label":{"$numberInt":"8"}}
{"_id":"1088139","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1088139/nhan-vien-van-hanh-may-co-khi.html","content":"Setup, vận hành máy tiện phay\n- Chi tiết trao đổi khi phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1230663","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1230663/chuyen-vien-nhan-su.html","content":"- Tuyển dụng\n- Cập nhật thông tin nhân viên\n- Theo dõi tình hình nhân sự, quản lý nhân sự\n- Thực hiện các chính sách, chế độ cho người lao động\n- Chấm công\n- Báo tăng, giảm, …BHXH\n- Tham mưu với Ban giám đốc đề ra các quy định, nội quy nhầm quản lý nhân sự\n- Tổ chức các hoạt động tập thể : tiệc công ty, tham quan du lịch\n- Làm các thủ tục giấy tờ khi có phát sinh : giấy phép lao động, công văn, thông báo, giấy phép công ty,...\n- Thực hiện các công việc đảm bảo tính đúng đắn của công ty để duy trì hoạt động theo pháp luật : môi trường, PCCC, ATVSLĐ\n- Quản lý và đề xuất mua các thiết bị, văn phòng phầm cho văn phòng \n- Làm việc với các cơ quan chức năng : BQL các KCN, Sở tài nguyên môi trường,.","label":{"$numberInt":"8"}}
{"_id":"1284562","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284562/nhan-vien-cam.html","content":"LẬP TRÌNH GIA CÔNG KHUÔN","label":{"$numberInt":"8"}}
{"_id":"1275390","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1275390/nhan-vien-cad.html","content":"- Vẽ thiết kế/ gia công khuôn\n-Thiết kế sản phẩm theo đơn đặt hàng.\n-Vẽ 3D và xuất ra 2D.\n-Chịu trách nhiệm cho sản phẩm mình thiết kế/lập trình.\n-Các công việc khác theo chỉ đạo của cấp trên.","label":{"$numberInt":"8"}}
{"_id":"1251469","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1251469/nhan-vien-co-khi.html","content":"- Lắp ráp, bảo trì máy.\n- Điều chỉnh máy\n- Làm việc dưới xưởng\n- Công việc cụ thể trao đổi khi phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1218987","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1218987/ky-su-co-khi-che-tao-may.html","content":"- Chế tạo máy chế biến thực phẩm, mỹ phẩm, dược phẩm.","label":{"$numberInt":"8"}}
{"_id":"1208712","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1208712/tho-co-khi-chuyen-nghiep.html","content":"Chế tạo máy chế biến thực phẩm, mỹ phẩm, dược phẩm","label":{"$numberInt":"8"}}
{"_id":"1282421","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1282421/nhan-vien-ky-thuat-tan-binh.html","content":"- Lắp đặt, bảo trì và sữa chữa các sản phẩm cửa và cổng tự động.\n- Làm viêc theo sự phân công của cấp trên\n- Công việc sẽ được trao đổi cụ thể khi phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1292564","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292564/ky-su-trac-dac.html","content":"1. Lập phương án và kế hoạch trắc đạc, quản lý, thực hiện công tác đo đạc, trắc địa tại các công trình. Kiểm tra và quản lý toàn bộ hệ thống mốc Trắc địa phụ vụ công tác thi công và quản lý ranh giới đất của dự án;\n2. Tham gia xây dựng và đề xuất quy trình khảo sát, đo đạc công trình. Giám sát công tác Trắc đạc thi công xây dựng, quan trắc lún, chuyển dịch công trình và các công việc liên quan;\n3. Tham gia phối hợp lập hồ sơ nghiệm thu kỹ thuật trắc đạc;\n4. Tiếp nhận, xử lý và phối hợp với các phòng / ban các công việc liên quan đến công tác khảo sát: đo đạc lại hiện trạng, ranh giới dự án, đo đạc cung cấp hồ sơ khảo sát cho các Phòng / ban khác có liên quan;\n5. Thực hiện các công việc khác theo sự phân công của lãnh đạo BĐH.\n6.Thời gian làm việc: Làm giờ hành chính T2-T7 (nghỉ chủ nhật)\n7. Địa điểm làm việc: Phố Nối B, Hưng Yên","label":{"$numberInt":"8"}}
{"_id":"1292563","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292563/ky-su-giao-thong-cau-duong.html","content":"• Khảo sát, thiết kế, giám sát công trình giao thông đường bộ (đường ô tô, đường đô thị, kè, cống, cầu bê tông, cầu treo, ngầmv.v) và các công trình phụ trợ\n• Thực hiện hồ sơ hoàn công\n• Nghiệm thu, chịu trách nhiệm khối lượng và kiểm tra chất lượng đã thi công\n• Tham gia lập dự án, làm hồ sơ dự thầu, hồ sơ thanh quyết toán.\n• Thực hiện công việc theo sự phân công chỉ đạo của ban giám đốc.\n• Thời gian làm việc: Làm giờ hành chính T2-T7 (nghỉ chủ nhật)\n• Địa điểm làm việc: Phố Nối B, Hưng Yên","label":{"$numberInt":"8"}}
{"_id":"1292561","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292561/ky-su-cap-thoat-nuoc.html","content":"- Thực hiện bóc tách khối lượng gói thầu\n- Triển khai bản vẽ shop drawing, bóc tách khối lượng thi công hệ thống cấp thoát nước;\n- Theo dõi, giám sát thi công phần hệ thống cấp thoát nước trên công trường;\n- Lập hồ sơ nghiệm thu, bản vẽ hoàn công, làm hồ sơ thanh quyết toán.\n- Địa điểm làm việc: Phố Nối B, Hưng Yên\n- Thời gian làm việc: Làm giờ hành chính T2-T7 (nghỉ chủ nhật)","label":{"$numberInt":"8"}}
{"_id":"1291416","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291416/quan-ly-san-xuat.html","content":"- Tiếp nhận đơn hàng từ bộ phận kinh doanh, lập kế hoạch sản xuất, triển khai sản xuất và theo dõi tiến độ sản xuất để đảm bảo sản phẩm đáp ứng đúng yêu cầu của công ty và khách hàng.\n- Tổ chức, bố trí nhân sự và máy móc làm việc theo kế hoạch sản xuất\n- Kiểm soát được tình hình bảo trì, bảo dưỡng máy và khuôn theo đúng quy định.\n- Đào tạo cán bộ cấp dưới và công nhân xưởng.\n- Báo cáo kịp thời tình hình sản xuất trong xưởng cho Ban Giám Đốc và các phòng ban liên quan khác\n- Công việc cụ thể sẽ trao đổi kỹ trong quá trình phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1293182","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293182/nhan-vien-ky-thuat-lap-dat.html","content":"•Bảo trì, bảo dưỡng các  thiết bị đèn bán ra của công ty.\n•Tư vấn, giải quyết các thắc mắc của khách hàng trong quá trình sử dựng thiết bị.\n•Lắp đặt đèn theo yêu cầu của khách hàng","label":{"$numberInt":"8"}}
{"_id":"1289897","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289897/tho-co-khi-binh-duong.html","content":"- Gia công các chi tiết hàn.\n- Lắp ráp các sản phẩm liên quan cơ khí...\n- Trao đổi cụ thể khi phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1289934","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289934/nhan-vien-dien-dieu-khien-binh-duong.html","content":"- Lắp ráp, thiết kế mạch điện điều khiển AC và DC (điện 1 chiều và xoay chiều).\n- Làm việc theo sự phân công của cấp trên.\n- Làm việc tại: Autokingdom, Dĩ An, Bình Dương.","label":{"$numberInt":"8"}}
{"_id":"1224470","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1224470/ky-su-vien-thong.html","content":"-Các công việc liên quan đến triển khai các bản vẽ về các trạm phát sóng Điện thoại di dộng, bản vẽ về đồ họa kiến trúc…\n- Thiết kế(triển khai)các công trình liên quan đến viễn thông : Chủ yếu là các công trình bên Nhật Bản .\n- Biết thiết kế bản vẽ theo tiêu chuẩn Japan, Việt Nam …\n- Công việc cụ thể sẽ được trao đổi trong quá trình phỏng vấn\n- Các công việc khác có liên quan\n- Được hướng dẫn và đào tạo chuyên môn (On job training)\n- Công việc có yêu cầu tăng ca để hoàn thành đúng tiến độ, ưu tiên ứng viên có thể làm ngoài giờ. Thời gian tăng ca sẽ được tính thêm vào tiền lương","label":{"$numberInt":"8"}}
{"_id":"1168949","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1168949/ky-su-nhiet-lanh-khong-can-kinh-nghiem.html","content":"- Thiết kế, lập bản vẽ, bóc tách vật tư khối lượng liên quan đến:\n+ Hệ thống điều hòa không khí và thông gió.\n+ Cấp thoát nước cho nhà, văn phòng\n+ PCCC\n- Công việc cụ thể sẽ được trao đổi trong quá trình phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1292215","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292215/nhom-truong-bao-tri.html","content":"- Sắp xếp, phân bố công việc cho nhân viên\n- Quản lí nhân sự trong nhóm\n- Theo dõi bảo trì, bảo dưỡng hệ thống\n- Xử lí, khắc phục khi có sự cố","label":{"$numberInt":"8"}}
{"_id":"1291147","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291147/nhan-vien-lap-rap-co-khi.html","content":"•Đọc, hiểu bản vẽ cơ khí .\n•Lắp ráp hệ thống băng tải, máy móc theo bản vẽ kỹ thuật\n•Test hệ thống, vận hành hệ thống, setup tại khách hàng, bảo dưỡng hệ thống …. Thực hiện các công việc liên quan theo yêu cầu của cấp quản lý.","label":{"$numberInt":"8"}}
{"_id":"1216273","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1216273/cong-nhan-dien.html","content":"- Nhận chi tiết và phụ kiện từ Phòng Vật tư\n- Am hiểu nguyên lý hoạt động của các thiết bị bên trong tủ điện và tủ điện.\n- Thực hiện lắp ráp tủ điện hạ thế, tủ MCC, tủ điều khiến v.v...\n- Thực hiện một số các công việc theo yêu cầu của Quản lý.","label":{"$numberInt":"8"}}
{"_id":"1291504","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291504/truong-phong-ky-thuat-dien-dien-tu-luong-15-25-trieu-thang.html","content":"- Quản lý, chịu trách nhiệm trước Ban Giám Đốc về toàn bộ các công việc Phòng Quản Lý Công Nghệ\n- Lập kế hoạch bảo trì bảo dưỡng máy móc thiết bị\n- Kiểm soát việc bảo trì bảo dưỡng, sửa chữa MMTB, hệ thống điện, khí nén, chiller,...\n- Tổ chức, tham gia tiếp nhận công nghệ từ nhà cung cấp\n- Tổ chức, tham gia cải tiến máy móc thiết bị theo yêu cầu công ty.\n- Các công việc khác theo yêu cầu của cấp trên.","label":{"$numberInt":"8"}}
{"_id":"1291506","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291506/truong-phong-dieu-hanh-san-xuat-luong-15-25-trieu-thang.html","content":"- Chịu trách nhiệm trước Ban Giám Đốc về các mục tiêu liên quan đến hoạt động sản xuất như năng suất, định mức hao hụt NVL, định mức tiêu hao điện năng, chất lượng sản phẩm, công tác bảo trì bảo dưỡng MMTB, công tác 5S,...\n- Nhận đơn hàng từ Phòng kinh doanh và triển khai kế hoạch sản xuất cho các phân xưởng\n- Kiểm soát, chuẩn bị nguyên vật liệu đầy đủ đáp ứng kế hoạch sản xuất, kiểm soát việc cấp phát NVL cho các khâu sản xuất\n- Kiểm soát tiến độ sản xuất đảm bảo giao hàng đúng hạn.","label":{"$numberInt":"8"}}
{"_id":"1292144","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292144/bao-ve-chuyen-ca-dem.html","content":"- Từ 19h-23h Viết vé xe, trông xe cho khách, hướng dẫn khách ra vào. Từ 23h-7h trông coi cửa hàng\n- Tuần tra giám sát, Đảm bảo an ninh an toàn tại mục tiêu\n- Trao đổi cụ thể khi phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1293169","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293169/bao-ve-co-quan-tai-cau-giay-tu-liem-tay-ho.html","content":"Công việc:\n- Viết vé xe trông xe cho khách\n- Hướng dẫn khách ra vào\n- Đảm bảo an ninh, an toàn tại mục tiêu\n- Công việc các vị trí sẽ trao đổi rõ khi phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1293634","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293634/nhan-vien-ky-thuat-lam-viec-tai-xuan-dinh.html","content":"•Vận hành nồi hơi cung cấp nước nóng cho sinh hoạt và bể bơi.\n•Kiểm tra và sửa chữa hệ thống điện ,nước.\n•Thay bóng đèn cháy các nơi công cộng.\n•Kiểm tra lò hơi đang vận hành (mức nước trong lò, dầu, kiểm tra các van an toàn, áp suất hơi, nước làm mềm, nước ngưng, xả cặn đáy lò, xả váng ống thủy, kiểm tra đổ hóa chất, kiểm tra điều chỉnh nhiệt độ bình nước nóng)\n•Kiểm tra bình gia nhiệt cho bể bơi, đồng hồ PH và Javel. Rửa ngược bình lọc cát tuần hoàn. Kiểm tra tình trạng bơm tăng áp, bơm lọc, bơm châm hóa chất\n•Vận hành 7 bơm giếng nước thải tầng hầm.\n•Trực văn phòng : mở khóa tủ Locker, sửa các việc như dột giữa trời nắng (nước ngưng điều hòa trên trần…","label":{"$numberInt":"8"}}
{"_id":"1292947","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292947/nhan-vien-lap-trinh-may-tien-cnc.html","content":"- Lập trình máy CNC.\n- Trực tiếp vận hành máy CNC.\n- Địa chỉ làm việc: Làm việc tại nhà máy, địa chỉ 31 Võ Văn Vân, P. Tân Tạo, Q. Bình Tân, TP. HCM","label":{"$numberInt":"8"}}
{"_id":"1291508","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291508/chuyen-vien-ky-thuat.html","content":"- Tuyển dụng 2 vị trí: \n+ Kỹ thuật cơ khí\n+ Kỹ thuật điện\n- Thực hiện xử lý các đơn hàng kỹ thuật của công ty\n- Khảo sát, lập bản vẽ , lên kế hoạch dự toán cho các đơn hàng của công ty\n- Thực hiện các công việc gia công, lắp ráp, sửa chữa bảo dưỡng các máy móc thiết bị tại nhà máy của khách hàng.\n- Các công việc do trưởng bộ phận giao.","label":{"$numberInt":"8"}}
{"_id":"1292665","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292665/bao-ve-tai-cau-giay.html","content":"- Đảm bảo an ninh tại mục tiêu\n- Kiểm soát hàng hóa ra vào\n- Đêm ngủ lại tại mục tiêu\n- Trao đổi cụ thể khi phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1291638","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291638/ky-thuat-vien-sua-chua.html","content":"Thực hiện chính xác yêu cầu công việc được giao trong lệnh sửa chữa (RO)\nĐảm bảo chất lượng sửa chữa và tiến độ công việc được giao\nGiữ gìn khu vực làm việc sạch sẽ, ngăn nắp, hợp lý, thuận lợi cho công việc\nBảo quản các dụng cụ thiết bị, đồ dùng làm việc sạch sẽ, ngăn nắp và khoa học\nNghiêm chỉnh chấp hành các qui định và nội qui về an toàn lao động trong khi làm việc\nBáo cáo kịp thời các vấn đề phát sinh trong quá trình làm việc","label":{"$numberInt":"8"}}
{"_id":"1291623","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291623/co-van-dich-vu.html","content":"• Tiếp nhận xe, lấy đầy đủ thông tin khách hàng, ghi chính xác nội dung yêu cầu sửa chữa của khách hàng;\n• Tư vấn, báo giá các hạng mục sửa chữa và phát sinh cho khách hàng;\n• Chuyển chính xác, đầy đủ thông tin và các yêu cầu của khách hàng đến Quản Đốc,và các tổ trưởng;\n• Theo dõi thường xuyên tiến độ sửa chữa xe, cập nhật các thông tin sửa chữa để thống báo kịp thời đến khách hàng;\n• Kiểm tra đầy đủ các chi tiết , thiết bị và đồ dùng cá nhân trên xe khách hàng trước và sau khi bàn giao xe cho khách hàng;\n• Hoàn thiện các thủ tục, giấy tờ khi sửa chữa xong và giao xe cho khách hàng;\n• Thu thập đầy đủ các chữ ký xác nhận của khách hàng trên các giấy tờ liên quan đến khách hàng;\n• Lưu trữ đầy đủ các hồ sơ, giấy tờ liên quan đến sửa chữa xe;\n• Liên hệ khách hàng nhắc bảo dưỡng, sửa chữa và các báo giá khách chưa làm;\n• Liên hệ khách hàng sau sửa chữa 24 giờ;\n• Đảm bảo khu vực làm việc luôn luôn gọn gàng, ngăn nắp và sạch sẽ","label":{"$numberInt":"8"}}
{"_id":"1291677","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291677/nhan-vien-thiet-ke.html","content":"- Trao đổi trực tiếp khi phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1292640","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292640/nhan-vien-ky-thuat-dien.html","content":"Công việc cụ thể sẽ trao đổi trong quá trình phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1292430","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292430/ky-su-co-dien.html","content":"Các công việc chính: Giám sát, triển khai thi công các dự án công việc liên quan đến cơ điện (Điện mặt trời, điện nhẹ, BMS, PMS, CCTV, hệ thống báo động báo cháy…)\nLập và quản lý tiến độ thi công, quản lý khối lượng, chất lượng thi công các hạng mục.\nThiết kế, lập bản vẽ thi công hệ thống cơ – điện.\nLập biện pháp thi công, bản vẽ biện pháp thi công và hoàn công hạng mục công trình.\nKiểm tra khối lượng, phương án thi công.\nThực hiện, thi công các dự án công trình được giao.\nHỗ trợ tư vấn khách hàng về chuyên môn.\nThực hiện các công việc theo phân công của TP hoặc theo sự chỉ đạo của BGĐ","label":{"$numberInt":"8"}}
{"_id":"1275714","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1275714/nhan-vien-ky-thuat-phong-du-an.html","content":"- Đi khảo sát nhu cầu - làm rõ nhu cầu của khách hàng.\n- Tổ chức đi thực địa, khảo sát, kiểm tra xác định rõ các điều kiện công trình.\n- Bóc tách khối lượng, tiên lượng theo bản vẽ thiết kế kỹ thuật thi công.\n- Lập biện pháp thi công, tiến độ thi công chi tiết từng hạng mục và tổng thể.\n- Cụ thể công việc sẽ được trao đổi khi phỏng vấn.","label":{"$numberInt":"8"}}
{"_id":"1155990","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1155990/nhan-vien-ky-su-thuy-luc.html","content":"- Tính toán, Thiết kế, lắp đặt các hệ thống thuỷ lực.\n– Thực hiện công tác kiểm tra, bảo dưỡng, sửa chữa, cải tạo, nâng cấp các hệ thống thiết bị cơ khí thủy lực\n– Chi tiết công việc trao đổi cụ thể khi phỏng vấn.\n- Tham khảo trang web công ty: https://hoanglinhie.com/","label":{"$numberInt":"8"}}
{"_id":"1278187","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1278187/nhan-vien-kinh-doanh-thiet-bi-dien-va-tu-dong-hoa-cong-nghiep.html","content":"- Tìm kiếm khách hàng có nhu cầu sử dụng sản phẩm thiết bị điện công nghiệp\n- Lập kế hoạch kinh doanh theo tuần/tháng/quý/năm, thực hiện công việc theo kế hoạch đã định và theo định hướng phát triển chung của công ty.\n- Chủ động triển khai hoạt động kinh doanh: mở rộng, khai thác, tìm kiếm thông tin, tạo lập quan hệ khách hàng và trong lĩnh vực phụ trách.\n- Đàm phán, thương lượng, kết nối hợp đồng, theo dõi đơn hàng,... nhằm thúc đẩy và đạt doanh số cá nhân.\n- Đánh giá kết quả, báo cáo cấp trên.\n- Chăm sóc khách hàng cũ, khách hàng tiềm năng của công ty.","label":{"$numberInt":"8"}}
{"_id":"1292595","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292595/ky-su-xay-dung.html","content":"- Lập khối lượng  vật tư cho công trình;\n- Theo dõi và giám sát  kỹ thuật công trình;\n- Lập bản vẽ hoàn công;\n- Thực hiện các nhiệm vụ phân công bởi cấp trên .\n- Giám sát công trình, kiểm tra chất lượng các hạng mục theo quy trình, quy định\n- Làm việc với nhà thầu các vấn đề phát sinh tại công trình\n- Luôn bám sát hiện trường công trình để đôn đốc công nhân làm việc để đảm bảo yêu cầu chất lượng","label":{"$numberInt":"8"}}
{"_id":"1287908","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287908/ky-su-ky-thuat.html","content":"Tuyển dụng 4 vị trí:\n- Kỹ sư Cấp thoát nước\n- Kỹ sư Máy và Thiết bị Nhiệt Lạnh\n- Kỹ sư Điện Lạnh\n- Kỹ sư Hệ thống Điện","label":{"$numberInt":"8"}}
{"_id":"1287911","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287911/cong-nhan-co-khi.html","content":"- Ngành nghề công nhân: Cơ khí, Hàn, Nguội, Lắp máy/ ống, Điện, Nước.\n- Hình thức, thời gian làm việc: Làm việc tại Công trình trong giờ hành chính và theo yêu cầu công việc.","label":{"$numberInt":"8"}}
{"_id":"1293527","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293527/tho-dien.html","content":"- Biết lắp đặt và sửa chữa hệ thống đèn nhà xưởng, công tắc, ổ cắm, làm tủ điều khiển, tủ điện, lắp đặt dây thiết bị, nối dây tủ điện, ...\n- Làm các việc theo sự sắp xếp của cấp trên.","label":{"$numberInt":"8"}}
{"_id":"1293558","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293558/tho-go-han.html","content":"+ Sử dụng tốt máy gò, hàn tháo lắp phụ tùng ô tô\n+ Hàn ô tô con\n+ Các công việc theo phân công của cấp trên","label":{"$numberInt":"8"}}
{"_id":"1173819","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1173819/ky-su-co-dien.html","content":"- Tham gia sửa chữa, bảo dưỡng và lắp đặt các sản phẩm mô tơ cổng cửa tự động của công ty.\n- Lên kế hoạch và thực hiện bảo dưỡng định kỳ các công trình có sử dụng cổng cửa tự động.\n- Quản lý tài liệu, hồ sơ kỹ thuật liên quan đến thiết bị\n- Ưu tiên các ứng viên am hiểu về điện tự động , biết lắp cửa cuốn ,cửa cổng tự động , sử dụng được máy hàn , đông hồ đo điện , đọc được sơ đồ mạch điện...\n- Chi tiết sẽ trao đổi thêm khi tham gia phỏng vấn.","label":{"$numberInt":"8"}}
{"_id":"1291415","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291415/can-bo-dao-tao-hien-truong.html","content":"CÁN BỘ ĐÀO TẠO HIỆN TRƯỜNG","label":{"$numberInt":"8"}}
{"_id":"1291412","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291412/can-bo-dao-tao-bao-tri-co-dien-nha-xuong.html","content":"CÁN BỘ ĐÀO TẠO BẢO TRÌ CƠ ĐIỆN NHÀ XƯỞNG","label":{"$numberInt":"8"}}
{"_id":"1278663","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1278663/giam-sat-an-toan-lao-dong-tai-khu-vuc-bau-bang-binh-duong.html","content":"Trực tiếp Giám Sát việc thực hiện công tác kiểm tra AT – BHLĐ trên công trường như: Nhắc nhở người lao động thực hiện tốt công tác kiểm tra AT – BHLĐ cho cá nhân và tập thể trên công trình.\n- Tham gia góp ý cho Ban chỉ huy công trình đang công tác và các đội thi công về các biện pháp thực hiện thi công đảm bảo ATLĐ, góp ý xây dựng bổ sung về các tình huống trong thi công nhằm đảm bảo ATLĐ, hạn chế tối đa tai nạn cho con người và trang thiết bị.\n- Lập biên bản xử lý các trường hợp vi phạm nội quy công trình theo luật pháp Việt Nam hiện hành hoặc theo quy định của Công trình.\n- Hướng dẫn giúp công trình và Công ty các thủ tục khai báo, điều tra về tai nạn lao động (Nếu xảy ra) theo đúng quy định hiện hành của Pháp Luật. Tìm mọi biện pháp cùng với lãnh đạo công trình làm việc với các Cơ quan chức năng Nhà Nước để tháo gỡ khó khăn, vướng mắc nhằm tránh ảnh hưởng đến tiến độ thi công của công trình và giảm thiểu tối đa thiệt hại do xảy ra tai nạn lao động.\n- Lập sổ nhật ký công trình về ATLĐ để theo dõi công tác an toàn hằng ngày và hướng dẫn Bên B lập các biển báo, nội quy an toàn trên công trình.\n- Họp bàn về công tác An toàn lao động – Bảo hộ lao động khi công ty hoặc công trình tổ chức kiểm tra có liên quan đến công tác ATLĐ.","label":{"$numberInt":"8"}}
{"_id":"1258729","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1258729/giam-sat-an-toan-lao-dong-tai-kcn-dinh-vu-hai-phong.html","content":"Trực tiếp Giám Sát việc thực hiện công tác kiểm tra AT – BHLĐ trên công trường như: Nhắc nhở người lao động thực hiện tốt công tác kiểm tra AT – BHLĐ cho cá nhân và tập thể trên công trình.\n- Tham gia góp ý cho Ban chỉ huy công trình đang công tác và các đội thi công về các biện pháp thực hiện thi công đảm bảo ATLĐ, góp ý xây dựng bổ sung về các tình huống trong thi công nhằm đảm bảo ATLĐ, hạn chế tối đa tai nạn cho con người và trang thiết bị.\n- Lập biên bản xử lý các trường hợp vi phạm nội quy công trình theo luật pháp Việt Nam hiện hành hoặc theo quy định của Công trình.\n- Hướng dẫn giúp công trình và Công ty các thủ tục khai báo, điều tra về tai nạn lao động (Nếu xảy ra) theo đúng quy định hiện hành của Pháp Luật. Tìm mọi biện pháp cùng với lãnh đạo công trình làm việc với các Cơ quan chức năng Nhà Nước để tháo gỡ khó khăn, vướng mắc nhằm tránh ảnh hưởng đến tiến độ thi công của công trình và giảm thiểu tối đa thiệt hại do xảy ra tai nạn lao động.\n- Lập sổ nhật ký công trình về ATLĐ để theo dõi công tác an toàn hằng ngày và hướng dẫn Bên B lập các biển báo, nội quy an toàn trên công trình.\n- Họp bàn về công tác An toàn lao động – Bảo hộ lao động khi công ty hoặc công trình tổ chức kiểm tra có liên quan đến công tác ATLĐ.","label":{"$numberInt":"8"}}
{"_id":"1263842","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1263842/truong-phong-quan-ly-san-xuat.html","content":"- Lập và thực hiện kế hoạch sản xuất, kế hoạch vật tư.\n- Quản lý Bộ phận: bảo dưỡng thiết bị sản xuất; cung ứng vật tư; kỹ thuật sản xuất; phân xưởng","label":{"$numberInt":"8"}}
{"_id":"1263839","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1263839/tho-co-khi-tho-han-tho-tien-tho-nguoi-cong-viec-on-dinh.html","content":"-Vận hành máy công cụ: Khoan, cắt, đột dập, hàn, đúc cao su, nhựa;\n-Mạ kẽm.\n- Địa chỉ làm việc: Quốc lộ 3- Dục Tú – Đông Anh – Hà Nội, Cách Cầu Đuống 500m","label":{"$numberInt":"8"}}
{"_id":"1289683","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289683/nhan-vien-ky-thuat-luong-tren-10-trieu-di-lam-luon.html","content":"- Lập hồ sơ dự thầu\n- Thiết kế chế tạo, phát triển sản phẩm mới\n- Đọc hiểu tài liệu kỹ thuật bằng Tiếng Anh\n- Am hiểu về kỹ thuật điện 35kV","label":{"$numberInt":"8"}}
{"_id":"1236797","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1236797/tho-han-tho-co-khi.html","content":"- Hàn và lắp các chi tiết máy\n- Biết hàn tig, hàn inox là một lợi thế\n- Nếu chưa biết hàn TIG sẽ được đào tạo\n- Ưu tiên các bạn học việc, có tính cách, tinh thần cầu tiến, học hỏi\n- Trao đổi kỹ hơn khi phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1282261","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1282261/cong-nhan-co-khi-han.html","content":"Làm tại nhà máy GCCT, Hàn và lắp đặt các dự án","label":{"$numberInt":"8"}}
{"_id":"1293094","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293094/cong-nhan.html","content":"- Vị trí Công nhân : LĐPT\n- Vị trí cơ khí: bảo dưỡng, bão trì máy móc, vật tư.\n- Trình bày cụ thể khi phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1293593","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293593/can-bo-ky-thuat.html","content":"* Vận hành , bảo dưỡng, sửa chữa máy móc theo quy trình\n* Hỗ trợ bộ phận kỹ thuật các công việc có liên quan đến đào tạo về kỹ thuật cho nhân viên .\n* Thực hiện các biểu mẫu và quy định theo tiêu chuẩn ISO\n* Phối hợp với cấp trên và các bộ phận khác xử lý khiếu nại của khách hàng khi có yêu cầu .","label":{"$numberInt":"8"}}
{"_id":"1281486","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281486/nhan-vien-kinh-doanh-may-san-xuat.html","content":"- Liên Hệ với các công ty, đại lý để giới thiệu, tư vấn về máy sản xuất cửa Nhôm, cửa Nhựa\n- Chăm sóc khách hàng Công ty giao cho, tìm kiếm khách hàng trong lĩnh vực máy móc sản xuất cửa nhôm, cửa nhựa lõi thép.\n- Lập kế hoạch bán hàng, đảm bảo hoàn thành chỉ tiêu bán hàng, chịu trách nhiệm ở những thị trường mà mình phụ trách.\n- Nắm bắt, hiểu rõ, tính năng, thông số kỹ thuật sản phẩm máy móc để tư vấn cho khách hàng. Cập nhật các loại máy móc mới tham mưu cho ban lãnh đạo Công ty,\n- Báo giá, nỗ lực đàm phán để có được đơn hàng, hợp đồng và hoàn tất tiến trình ký kết hợp đồng theo quy định của Công ty\n- Theo dõi đơn hàng, đề xuất đặt hàng, theo dõi tiến độ giao hàng và công nợ\n- Báo cáo công việc hàng tuần cho trưởng bộ phận, Ban Giám đốc\n- Các công việc khác theo yêu cầu Công ty.","label":{"$numberInt":"8"}}
{"_id":"1293382","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293382/nhan-vien-co-khi-lao-dong-pho-thong.html","content":"Mô tả công việc:\nCông việc chính: Sản xuất, lắp ráp hệ thống thang máy theo quy trình và bản vẽ kỹ thuật tại xưởng.\n- Trực tiếp lắp đặt, sửa chữa và bảo trì phần cơ thang máy tại công Trình khi có yêu cầu.","label":{"$numberInt":"8"}}
{"_id":"1286284","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286284/ky-su-dien-cong-nghiep.html","content":"- Tham gia sửa chữa, bảo trì định kỳ về điện và cơ khí các loại máy: máy ép nhựa, máy công cụ cơ khí (tiện, phay...).\n- Tham gia bảo trì sửa chữa tất cả các thiết bị điện trong nhà máy.\n- Làm theo sự hướng dẫn và phân công của trưởng phòng cơ điện","label":{"$numberInt":"8"}}
{"_id":"1291486","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291486/quan-doc-xuong-che-tao-khuon.html","content":"- Quản lý nhân sự toàn bộ phân xưởng chế tạo khuôn mẫu .\n- Kiểm tra bản vẽ thiết kế và triển khai các bước công nghệ gia công .\n- Theo dõi , đôn đốc các khâu thực hiện đúng theo tiến độ đã xây dựng .\n- Kiểm soát chất lượng công việc trên từng công đoạn để đảm bảo khi lắp ráp khuôn đạt yêu cầu .\n- Phối hợp tốt với các bộ phận liên quan để công việc được trôi chảy .\n- Quản lý thiết bị , máy móc và theo dõi bảo trì , sửa chữa .","label":{"$numberInt":"8"}}
{"_id":"976513","url":"https://mywork.com.vn/tuyen-dung/viec-lam/976513/tong-dai-vien-thong-quan-doi-viettel-18008198-nhan-vien-truc-tong-dai-dien-thoai-khong-co-ca-dem.html","content":"• Tiếp nhận và giải đáp thắc mắc của khách hàng.\n• Tư vấn và giải đáp cho khách hàng các thông tin về dịch vụ trong phạm vi được yêu cầu.\n• Hỗ trợ, giải đáp thắc mắc, xử lý các sự cố, tư vấn, chăm sóc khách hàng qua điện thoại\nĐịa điểm làm việc: Lô S5-7 Cụm Làng Nghề Triều Khúc, Thanh Xuân (có thể đi từ ngõ 300 Nguyễn Xiển)","label":{"$numberInt":"8"}}
{"_id":"1255998","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1255998/to-truong-chuyen-truong-san-xuat.html","content":"- Hiện công ty đang trong quá trình mở rộng sản xuất nên cần tuyển dụng số lượng lớn nhân viên biết tiếng Trung tại tất cả các bộ phận và vị trí.\n- Ứng viên phù hợp vị trí nào có thể đến phỏng vấn trực tiếp tại công ty TNHH Luxshare-Ict (Việt Nam)\n- Công việc của tổ trưởng/ca trưởng/chuyền trưởng sản xuất:\nQuản lý dây chuyền sản xuất, quản lý công nhân, kế hoạch hàng đạt chất lượng trong dây chuyền","label":{"$numberInt":"8"}}
{"_id":"1278792","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1278792/ky-su-tu-dong-hoa-thanh-thao-tieng-trung.html","content":"- Phụ trách duy trì, ưu hóa, cải thiện thiết bị tự động hóa\n- Quen thuộc PLC của Panasonic， Mitsubishi ， OMRON\n- Thành thạo tiếng Trung (nghe, nói)","label":{"$numberInt":"8"}}
{"_id":"998939","url":"https://mywork.com.vn/tuyen-dung/viec-lam/998939/nhan-vien-ky-thuat-dich-vu.html","content":"- Am hiểu và biết sửa chữa về máy móc thiết bị công nghiệp, đặc biệt là các loại máy nén khí công nghiệp.\n- Nhiệt tình, năng động, chịu khó trong công việc.\n- Hợp tác tốt với bộ phận kinh doanh để chăm sóc khách hàng.\n- Báo cáo trực tiếp với Giám Đốc.","label":{"$numberInt":"8"}}
{"_id":"1278546","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1278546/nhan-vien-ky-thuat-san-xuat-tieng-trung-nghe-noi-thanh-thao.html","content":"- Phụ trách các công việc như sửa chữa, điều chỉnh, bảo dưỡng, cải thiện thiết bị cơ khí.\n-Bảo dưỡng thiết bị, dụng cụ định kỳ theo kế hoạch, công việc hàng ngày cấp trên giao cho.","label":{"$numberInt":"8"}}
{"_id":"1292801","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292801/ky-su-thiet-ke-co-khi-lam-viec-tai-huyen-phu-xuyen.html","content":"1. Công việc chính\n- Thiết kế, lập bản vẽ chế tạo cơ khí: kết cấu máy móc thiết bị, sản phẩm cơ khí khác;\n- Khảo sát, xây dựng bản vẽ 3D tư vấn giải pháp cho khách hàng\n- Thiết kế bản vẽ chế tạo, bóc tách thiết bị, vật tư.\n- Công việc trao đổi cụ thể khi phỏng vấn.\n2. Nhiệm vụ\n- Nhận các yêu cầu của khách hàng, trưởng nhóm, trưởng phòng.\n- Lập hồ sơ bản vẽ chế tạo\n- Hướng dẫn, giám sát, thử nghiệm máy theo bản vẽ chế tạo","label":{"$numberInt":"8"}}
{"_id":"1293006","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293006/chuyen-vien-ky-thuat-ho-tro-kinh-doanh-co-dien.html","content":"- Địa điểm làm việc: 1136 La Thành – P. Ngọc Khánh- Q. Ba Đình – Hà Nội\n✔ Hỗ trợ kỹ thuật cho Cán bộ Kinh doanh sản phẩm máy phát điện, tủ điện:\n- Đọc bản vẽ, bóc tách lên dự toán vật tư thiết bị;\n- Tư vấn kỹ thuật cho Cán bộ kinh doanh và Ban Quản lý Dự án;\n- Khảo sát hiện trường và lên phương án kỹ thuật\n- Tính toán, lựa chọn thiết bị điện, máy phát điện, hệ thống tủ điện.\nBáo cáo công việc:\n• Thực hiện Báo cáo ngày (tùy theo tính chất công việc), báo cáo tuần/tháng/quý cho cấp quản lý trực tiếp của mình về công việc mình đảm nhận.\n• Gửi báo cáo cho cấp Quản lý trực tiếp theo đúng quy định của Công ty.","label":{"$numberInt":"8"}}
{"_id":"1293242","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293242/ky-su-dien-lam-viec-tai-nha-may-phu-xuyen.html","content":"- Địa điểm làm việc: Nhà máy Meeco - Tiểu khu Phú Mỹ, thị trấn Phú Xuyên, huyện Phú Xuyên, Hà Nội.\n1. Tham gia thiết kế điện và lắp ráp sản phẩm mà Công ty kinh doanh như Máy phát điện, động cơ điện, tủ điện,….)\n2. Tham gia, kiểm tra giám sát lắp đặt các thiết bị điện, máy phát điện mà công ty kinh doanh\n3. Lập kế hoạch đào tạo kỹ thuật cho nhân viên điện\n4. Lập và thực hiện các dự án cho hệ thống điện","label":{"$numberInt":"8"}}
{"_id":"1285807","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1285807/nhan-vien-van-hanh-va-bao-tri-dien.html","content":"Vận hành và bảo trì phần điện cho các thang máy tại công trình\n- Các công việc khác liên quan theo yêu cầu cấp trên\n- Bảo trì, bảo dưỡng, sửa chữa thang máy.\n- Chịu sự phân công công việc của lãnh đạo trực tiếp và lãnh đạo công ty.\n- Tuân thủ các qui định của công ty.\n- Chi tiết công việc sẽ được trao đổi trực tiếp khi phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1292055","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292055/nhan-vien-thiet-ke.html","content":"- Vẽ/Thiết kế sản phẩm theo đơn đặt hàng\n- Nhận bản vẽ và vẽ lại 3D chuyển cho bộ phận sản xuất gia công.\n- Chịu trách nhiệm cho sản phẩm mình thiết kế\n- Các công việc liên quan\n- Báo cáo hàng ngày","label":{"$numberInt":"8"}}
{"_id":"1292054","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292054/nhan-vien-dung-may.html","content":"- Vận hành máy phay cơ, tiện cơ, phay, tiện CNC\n- Đo kiểm sản phẩm mình phụ trách, ghi bảng kiểm tra\n- Chịu trách nhiệm và đảm bảo hàng làm ra phải đạt yêu cầu\n- Chi tiết trao đổi thêm khi phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1276254","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1276254/nhan-vien-van-hanh-may-cat-day-ban-dien.html","content":"-Hàn gia công sản phẩm theo yêu cầu bản vẽ.\n-Các công việc khác theo chỉ đạo của cấp trên.","label":{"$numberInt":"8"}}
{"_id":"1285564","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1285564/nhan-vien-bao-tri.html","content":"-Kiểm tra định kỳ các thiết bị máy móc nhà xưởng\n-Vệ sinh, sửa chữa, bảo trì, bảo dưỡng\n-Các công việc khác theo chỉ đạo của trưởng bộ phận.","label":{"$numberInt":"8"}}
{"_id":"1274088","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1274088/nhan-vien-nc.html","content":"VẬN HÀNH GIA CÔNG KHUÔN","label":{"$numberInt":"8"}}
{"_id":"1184471","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1184471/tho-tien-tho-cnc-10-12-trieu.html","content":"- Thợ tiện theo mẫu và theo yêu cầu.\n- Hoàn thành công việc đúng thời hạn được giao.\n- Công việc trao đổi cụ thể trong quá trình phỏng vấn.","label":{"$numberInt":"8"}}
{"_id":"1290293","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290293/tho-co-khi.html","content":"-Sửa chữa, bảo dưỡng, bảo trì thiết bị máy móc trong nhà máy.\n-Thực hiện các công việc khác theo yêu cầu của TGĐ và CTHĐQT\n- Làm việc 12h/ngày.","label":{"$numberInt":"8"}}
{"_id":"1293348","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293348/chuyen-vien-dao-tao-dich-vu-detailing-dich-vu-cham-soc-xe-o-to.html","content":"- Thực hiện chuyển giao công nghệ, đào tạo khách hàng về dịch vụ Detailing (dịch vụ chăm sóc xe).\n- Nghiên cứu chuyên sâu các dòng hóa chất rửa xe, chăm sóc xe.\n- Nghiên cứu thị trường/ lập kế hoạch kinh doanh hóa chất.","label":{"$numberInt":"8"}}
{"_id":"1274179","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1274179/nhan-vien-cong-nghe-ky-thuat-o-to.html","content":"- Chạy thử, chuyển giao công nghệ, đào tạo nhân vên của khách hàng sử dụng sản phẩm. Cung cấp cho khách hàng hướng dẫn sử dụng, bảng thông số kỹ thuật hay các tài liệu khác theo yêu cầu.\n- Nghiên cứu các tài liệu về thiết bị từ nhà cung cấp gửi, biên dịch để chuyển giao công nghệ.\n- Phối hợp với các phòng ban thực hiện các công việc liên quan.","label":{"$numberInt":"8"}}
{"_id":"1292461","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292461/van-hanh-may-cat-day-may-xung-dien.html","content":"Vận hành máy cắt dây, máy xung điện là một lợi thế, chưa có kinh nghiệm sẽ được đào tạo)\nĐọc hiểu bản vẽ kỹ thuật\nCác công việc khác theo hướng dẫn của Giám đốc\nChi tiết công việc trao đổi khi phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1292457","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292457/lap-trinh-van-hanh-may-phay-cnc.html","content":"- Sử dụng phần mềm CAM áp dụng vào hoạt động công việc\n- Vận hành máy CNC (Hệ điều khiển Fanuc, Makino)\n- Thực hiện các công việc khác theo phân công của Giám đốc\n- Chi tiết công việc trao đổi khi phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1282304","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1282304/pho-phong-dich-vu.html","content":"1. Nhiệm vụ chung:\n- Có trách nhiệm tác nghiệp với các hãng bảo hiểm để có thể đưa các xe bị tổn thất nặng từ các hãng bảo hiểm về công ty sửa chữa\n- Có trách nhiệm tổ chức, đôn đốc, giám sát các bước trong quy trình tính điểm DRP của đại lý (điểm số nói lên mức độ tuân thủ qui trình dịch vụ, cơ sở vật chất, chăm sóc khách hàng… của Đại lý)\n2. Trách nhiệm về hoạt động bảo hiểm\n- Chủ động tìm kiếm nguồn xe bị tổn thất bảo hiểm\n- Lên phương án phù hợp để cạnh tranh được thông qua đấu giá sữa chữa xe bảo hiểm.\n3. Trách nhiệm về hoạt động quản lý DRP:\n- Nắm vững các tiêu chuẩn về DRP Đại lý cụ thể như: của CVDV, KTV, kho phụ tùng, cơ sở vật chất\n- Lên kế hoạch hoàn thiện những phần còn thiếu sót, chưa đạt được các chuẩn DRP → trình TGĐ để thực hiện\n- Lập cụ thể, chi tiết các mức phạt trong việc tuân thủ DRP ở các bộ phận.\n- Giám sát các nhân sự, các bộ phận có liên quan đến qui trình đánh giá DRP và kịp thòi phát hiện vi phạm để nhắc nhở, lập biên bản phạt…\n- Có trách nhiệm đưa điểm số DRP phải là từ 80 trở lên\n-Thực hiện các việc khác khi có yêu cầu của Ban Tổng Giám Đốc;\nChi tiết công việc sẽ được trao đổi trong buổi phỏng vấn.","label":{"$numberInt":"8"}}
{"_id":"1258725","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1258725/nhan-vien-thiet-ke-lam-viec-tai-bac-giang-muc-luong-co-ban-tu-7-10-trieu-lam-viec-tai-hiep-hoa.html","content":"- Đọc hiểu bản vẽ 2D & 3D\n- Biết thiết kế mảng TỰ ĐỘNG HÓA\n- Sử dụngAutocad 2D , phần mềm 3D (đặc biệt phần mền Siemens NX 3D) để thiết kế\n- Sử dụng dụng cụ đo về cơ khi ( thước cặp ,panme)\n- Đảm bảo hoàn thành công việc được giao đúng thời gian yêu cầu\n- Công việc sẽ trao đổi trực tiếp khi phỏng vấn.","label":{"$numberInt":"8"}}
{"_id":"786899","url":"https://mywork.com.vn/tuyen-dung/viec-lam/786899/nhan-vien-van-hanh-lap-trinh-may-cnc-smart-may-tien-phay-lam-viec-tai-hiep-hoa.html","content":"Vận hành thành thạo máy CNC.Rành về phay, tiện. Gia công CNC, Lập trình trên máy CNC và lập trình gia công trên Mastercam.\nCó khả năng đọc bản vẽ tốt\nSử dụng thành thạo Cad 2D, 3D.\nSử dụng Word, Excel......\nCó khả năng làm việc độc lập, áp lực công việc cao\ncó kinh nghiệm làm việc ít nhất 02 năm trở lên . công việc sẽ trao đổi trực tiếp khi phỏng vấn.","label":{"$numberInt":"8"}}
{"_id":"1282877","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1282877/shv-tho-sua-chua-o-to-tai-nghe-an.html","content":"- Tiếp nhận các yêu cầu sửa chữa, bảo dưỡng xe Ô Tô của Công ty;\n- Thực hiện sửa chữa, bảo dưỡng đội xe Ô Tô của Công ty;\n- Ghi chép, lưu trữ các thông tin hồ sơ sửa chữa xe Ô Tô Công ty;\n- Thực hiện các công việc chuyên môn khác theo yêu cầu cấp trên;","label":{"$numberInt":"8"}}
{"_id":"1267760","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1267760/nhan-vien-kinh-doanh-tai-long-bien.html","content":"Địa điểm làm việc:\n- Tầng 4, số 285 A Ngô Gia Tự, Long Biên, Hà nội\n- 848 Nguyễn Văn Linh, An Đồng, An Dương,Hải Phòng\n- 45 / 3F Quốc lộ 1A, Đông Lân, Bà Điểm, Hóc Môn, Hồ Chí Minh\nNhiệm vụ:\n- Tìm kiếm và xây dựng mối quan hệ với các khách hàng tiềm năng để chào bán các thiết bị, công nghệ, giải pháp và dịch vụ trong ngành gia công kim loại, gồm:\n+ Các sản phẩm máy hàn, máy cắt\n+ Dụng cụ cầm tay và các thiết bị phụ trợ\n+ Máy móc gia công kim loại, CNC\n+ Thiết bị tiện ích gia đình: Thùng rác thông minh, Robot lau nhà\nKhách hàng của Công ty là các gara, nhà xưởng, hệ thống đại lý, các dự án, các doanh nghiệp xây dựng, khách lẻ\n- Tiến hành các giao dịch với khách hàng, theo dõi đơn hàng, thu hồi công nợ.\n- Chăm sóc, tư vấn và duy trì mối quan hệ với khách hàng.\n- Nghiên cứu, đề xuất sản phẩm bán.\n- Báo cáo kết quả kinh doanh định kỳ hoặc đột xuất theo yêu cầu của Trưởng phòng hoặc Ban Giám đốc.","label":{"$numberInt":"8"}}
{"_id":"1170833","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1170833/nhan-vien-van-hanh-may-cnc.html","content":"- Đứng máy CNC: phay, tiện\n- Đảm bảo việc bằng máy hoạt động theo đúng yêu cầu kỹ thuật, đúng thời hạn yêu cầu.\n- Nhiệt tình, yêu nghề, có trách nhiệm với công việc được giao.\n- Một số công việc theo sự chỉ đạo của cấp trên.","label":{"$numberInt":"8"}}
{"_id":"833449","url":"https://mywork.com.vn/tuyen-dung/viec-lam/833449/nhan-vien-van-hanh-may-tien-phay-mai.html","content":"-Vận hành thành thạo máy mài , máy phay , máy EDM trong lĩnh vực làm khuôn mẫu ép nhựa có độ chính xác cao.\n- Sư phụ khuôn mẫu đúc nhựa có trình độ kinh nghiệm về làm mới , sửa chữa khuôn mẫu ép nhựa.","label":{"$numberInt":"8"}}
{"_id":"1170860","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1170860/su-phu-lam-khuon-mau.html","content":"- Vận hành thành thạo các công cụ như máy mài , máy phay , máy tiện, máy cắt dây...v.v trong lĩnh vực làm khuôn mẫu đúc nhựa có độ chính xác cao.\n- Sư phụ khuôn mẫu đúc nhựa có trình độ kinh nghiệm về làm mới , sửa chữa khuôn mẫu đúc nhựa.\n- Thực hiện công việc theo sự phân công của tổ trưởng.\n- Có tinh thần trách nhiệm, chủ động ham học hỏi, có ý thức về an toàn.","label":{"$numberInt":"8"}}
{"_id":"1258347","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1258347/ky-su-nhiet-lanh-uu-tien-biet-tieng-nhat.html","content":"- Thiết kế, lập bản vẽ, bóc tách vật tư khối lượng liên quan đến:\n+ Hệ thống điều hòa không khí và thông gió.\n+ Cấp thoát nước cho nhà, văn phòng\n+ PCCC\n- Công việc cụ thể sẽ được trao đổi trong quá trình phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1292300","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292300/ky-su-che-tao-may.html","content":"- Thiết kế và lên bản vẽ các loại máy móc, trang thiết bị phục vụ sản xuất Nông nghiệp.\n-Trực tiếp tham gia vào quá trình gia công chi tiết máy.\n- Lắp ráp hiệu chỉnh, hoàn thiện, kiểm tra đánh giá máy móc\n- Theo dõi hoạt động của máy móc, tham gia khắc phục sự cố nếu có.\n- Lập kế hoạch bảo trì bảo dưỡng, kế hoạch vật tư.\n- Nghiên cứu các công nghệ mới để đưa vào ứng dụng trong quá trình thiết kế chế tạo máy.\n- Lập dự toán kinh phí cho từng nhiệm vụ được giao.","label":{"$numberInt":"8"}}
{"_id":"1288737","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288737/cong-nhan-co-khi.html","content":"-Hàn cơ khí\n-Lắp ráp, hàn kết cấu máy theo bản vẽ .\n-Ngành nghề công nhân: Cơ khí, Hàn, Nguội, Lắp máy/ ống, Điện, Nước.\n-Hình thức, thời gian làm việc: Làm việc tại Công trình và theo yêu cầu công việc\n-Sẽ trao đổi cụ thể khi phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1291409","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291409/ky-su-thiet-ke.html","content":"Thiết kế công trình dân dụng, nắm bắt tốt các tiêu chuẩn, quy phạm, văn bản liên quan thuộc lĩnh vực tư vấn;\n- Lập dự toán thiết kế.\n- Giám sát thi công công trình dân dụng và công nghiệp.\n- Thực hiện các công việc khác theo chỉ đạo của quản lý trực tiếp.","label":{"$numberInt":"8"}}
{"_id":"1293315","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293315/nhan-vien-kcs.html","content":"-Kiểm tra chất lượng thép thành phẩm: Kiểm tra chất lượng phôi trước khi nạp vào đường cán, kiểm tra hình dáng, kích thước và phát hiện các lỗi của sản phẩm, lấy mẫu để kiểm tra cơ lý tính của sản phẩm; lập báo cáo gửi ban lãnh đạo đơn vị;\n-Thực hiện các công việc khác theo sự phân công, chỉ đạo của Trưởng đơn vị.","label":{"$numberInt":"8"}}
{"_id":"1293314","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293314/nhan-vien-kcs.html","content":"-Kiểm tra chất lượng thép thành phẩm: Kiểm tra chất lượng phôi trước khi nạp vào đường cán, kiểm tra hình dáng, kích thước và phát hiện các lỗi của sản phẩm, lấy mẫu để kiểm tra cơ lý tính của sản phẩm; lập báo cáo gửi ban lãnh đạo đơn vị;\n-Thực hiện các công việc khác theo sự phân công, chỉ đạo của Trưởng đơn vị.","label":{"$numberInt":"8"}}
{"_id":"1292521","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292521/nhan-vien-bo-phan-ki-thuat.html","content":"- Khắc phục những sự cố hư hỏng tại Khu chung cư.\n- Thực hiện các quy trình về kỹ thuật theo công việc hướng dẫn.\n- Thường xuyên kiểm tra hệ thống điện khu chung cư. Khắc phục kịp thời những hư hỏng nhỏ (thay bóng đèn cháy, cầu chì…). Vệ sinh sạch sẽ khu sửa chữa xong.\n- Phối hợp cùng các bộ phận khác thực hiện công tác khi có yêu cầu.\n- Hỗ trợ cư dân khi xảy ra sự cố, phát hiện nguyên nhân, đưa ra phương án khắc phục.\n- Báo cáo công việc hàng ngày hàng tuần đến Ban Quản Lý.\n- Công ty sẽ hỗ trợ hướng dẫn đối với các bạn chưa có kinh nghiệm mới ra trường.\n- Làm việc khu vực Quận 7, Quận 8, Bình Chánh.","label":{"$numberInt":"8"}}
{"_id":"1287500","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287500/nhan-vien-bao-tri.html","content":"- Thực hiện bảo trì hệ thống máy móc, thiết bị sản xuất ván MDF theo kế hoạch bảo trì\n- Làm việc theo nhóm và theo ca quy định tại công ty, tuân thủ an toàn lao động tại nơi làm việc\n- Làm việc tại tỉnh Bình Phước","label":{"$numberInt":"8"}}
{"_id":"1115089","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1115089/nhan-vien-mua-hang.html","content":"- Thực hiện hoạt động thu mua, giao nhận hàng hóa, nguyên vật liệu của công ty.\n-Trực tiếp gia công ngoài các chi tiết cơ khí theo bản vẽ thiết kế.","label":{"$numberInt":"8"}}
{"_id":"1293309","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293309/nhan-vien-xuat-nhap-khau.html","content":"1.Lập chứng từ theo các hợp đồng do Trưởng bộ phận phân công.\n2.Soạn thảo hợp đồng ngoại thương theo sự phân công của Trưởng bộ phận.\n3.Lập hồ sơ thanh lý hợp đồng theo sự phân công.\n4.Liên hệ với các hãng tàu để thực hiện công việc.\n5.Làm thủ tục hải quan để xuất nhập hàng.\n6.Giao hàng, áp tải hàng ra cảng, sân bay.\n7.Xin các chứng từ xuất hàng.","label":{"$numberInt":"8"}}
{"_id":"1234998","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1234998/dong-nai-nhan-vien-phay-tien-cnc.html","content":"Vận hành gia công trên máy tiện hoặc phay CNC.\nGia công các sản phẩm đạt yêu cầu kỹ thuật theo bản vẽ\nKiểm tra các kích thước đơn giản sau gia công\nKỹ năng chuyên môn tốt\nCó khả năng đọc bản vẽ kỹ thuật và triển khai công việc là một lợi thế.\nChi tiêt trao đổi khi phỏng vấn.","label":{"$numberInt":"8"}}
{"_id":"1273272","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1273272/nhan-vien-nguoi.html","content":"- Khoan ta rô, làm nguội, lắp ráp, đánh bóng, rà khuôn mẫu hàng ngày.\n- Thực hiện các công việc khác khi được phân công","label":{"$numberInt":"8"}}
{"_id":"1200539","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1200539/bao-tri-phay-tien-mai-cnc-co.html","content":"Toàn bộ công việc liên quan tới bảo trì, bảo dưỡng máy móc  thiết bị sản xuất","label":{"$numberInt":"8"}}
{"_id":"1216281","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1216281/nhan-vien-phay-tien-cnc.html","content":"Vận hành gia công trên máy tiện hoặc phay CNC.\nGia công các sản phẩm đạt yêu cầu kỹ thuật theo bản vẽ\nKiểm tra các kích thước đơn giản sau gia công\nKỹ năng chuyên môn tốt\nCó khả năng đọc bản vẽ kỹ thuật và triển khai công việc là một lợi thế.\nChi tiêt trao đổi khi phỏng vấn.","label":{"$numberInt":"8"}}
{"_id":"1292517","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292517/lap-trinh-may-cnc.html","content":"- Vận hành gia công trên máy tiện hoặc phay CNC.\n- Gia công các sản phẩm đạt yêu cầu kỹ thuật theo bản vẽ\n- Kiểm tra các kích thước đơn giản sau gia công\n- Có khả năng đọc bản vẽ kỹ thuật và triển khai công việc là một lợi thế.\n- Chi tiêt trao đổi khi phỏng vấn.","label":{"$numberInt":"8"}}
{"_id":"1292478","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292478/tho-phay-tien-cnc.html","content":" \n- Đứng máy phay CNC\n- Cài đặt, vận hành, lập trình, thao tác trên máy\n- Vận hành gia công chi tiết đảm bảo chất lượng sản phẩm\n- Chi tiết công việc sẽ được trao đổi qua phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1293110","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293110/cong-nhan-ca-truong-van-hanh-lo-hoi.html","content":"- Vận hành lò hơi đốt than ghi xích công suất 4 tấn/h\n- Cung cấp nhiên liệu vào lò đốt\n- Tuân thủ kiểm tra an toàn trước khi vận hành.\n- Chịu khó và chăm chỉ; khỏe mạnh, có mong muốn gắn bó với công ty.","label":{"$numberInt":"8"}}
{"_id":"1293144","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293144/nhan-vien-ky-thuat.html","content":"+ Biết   thiết kế máy hoặc khuôn\n+ Vận hành máy đúng quy trình   kỹ thuật, phát hiện sự cố, báo cáo quản lý kịp thời.\n+  Sử dụng các loại công cụ tự động và bán tự động.\n+  Các công việc khác được phân công. ","label":{"$numberInt":"8"}}
{"_id":"1289650","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289650/nhan-vien-qc-qa-co-khi-chinh-xac.html","content":"Kiểm tra, đo đạc kích thước chất lượng sản phẩm cơ khí theo tiêu chuẩn của bản vẽ.\nĐóng gói, phân loại sản phẩm\nLàm việc dưới sự chỉ đạo của quản lý .\nCông việc cụ thể hơn sẽ được trao đổi qua phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1293243","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293243/chuyen-vien-quan-ly-hop-dong.html","content":"Địa chỉ làm việc: Văn phòng trụ sở - 1136 La Thành, Ngọc Khánh, Ba Đình, Hà Nội\n1.Soạn thảo hợp đồng;\n2.Tham gia đàm phán các điều khoản và điều kiện của hợp đồng;\n3.Chuẩn bị hồ sơ tạm ứng, thanh toán, quyết toán với Chủ đầu tư;\n4.Theo dõi dòng tiền và đánh giá hiệu quả Dự án;\n5.Tổng hợp báo cáo và làm các công việc khác theo phân công của Ban Giám đốc.","label":{"$numberInt":"8"}}
{"_id":"1293244","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293244/can-bo-lap-trinh-va-van-hanh-may-dot-lam-viec-tai-huyen-phu-xuyen.html","content":"- Địa chỉ làm việc: Nhà máy Meeco - Tiểu khu Phú Mỹ, thị trấn Phú Xuyên, huyện Phú Xuyên, Hà Nội.\n- Tiếp nhận BV từ bộ phận KT và kiểm tra BV ghép các chi tiết đã khai triển vào tờ tôn\n- Lập kế hoạch sản xuất đảm bảo tiến độ sx chung của nhà máy và tiến độ của PX cơ khí\n- Đảm bảo chương trình cho máy đột chạy liên tục.\n- Kiểm soát dữ liệu chày, cối\n- Kiểm soát chủng loại tôn, kích thước, DC\n- Hỗ trợ kỹ thuật các phận như:khai triển, đột, uốn, hàn, lắp ráp, QC","label":{"$numberInt":"8"}}
{"_id":"1284110","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284110/nhan-vien-mua-vat-tu.html","content":"- Lập kế hoạch đáp ứng tiến độ vật tư, đáp ứng chi tiết tháng, quý, năm, triển khai kế hoạch đáp ứng chi tiết\n- Lập và trình duyệt đơn hàng, triển khai mua vật tư, máy móc, thiết bị\n- Thực hiện theo dõi đơn hàng và hợp đồng đã ký\n- Tổ chức giao nhận và thực hiện các thủ tục nhập kho\n- Theo dõi và thanh toán công nợ với nhà cung cấp","label":{"$numberInt":"8"}}
{"_id":"1284197","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284197/nhan-vien-van-hanh-day-chuyen-san-xuat-day-han.html","content":"- Thực hiện công việc vận hành máy móc, thiết bị nhà máy sản xuất dây hàn\n- Thực hiện các công việc liên quan đến kiểm soát chất lượng\n- Quản lý, thiết bị máy móc, CCDC được phân công\n- Thực hiện 5s tại máy móc thiết bị và khu vực được phân công","label":{"$numberInt":"8"}}
{"_id":"1284589","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284589/to-truong-qc-line.html","content":"-Chịu trách nhiệm quản lý nhân sự trong tổ\n- Đảm bảo chất lượng sản phẩm trong line sản xuất.\n- Điều ra nguyên nhân phát sinh gây ra lỗi.","label":{"$numberInt":"8"}}
{"_id":"1288316","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288316/truong-pho-phong-ky-thuat-co-dien.html","content":"- Sửa chữa khắc phục phần điện điều khiển của thiết bị, máy móc trong công ty\n- Lập trình thay đổi, sửa chữa chương trình PLC\n- Các công việc khác liên quan\n- Chi tiết công việc sẽ trao đổi cụ thể khi phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1291461","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291461/tro-ly-ky-thuat.html","content":"•Lên kế hoạch, sắp xếp và tổ chức triển khai các chương trình huấn luyện có sẵn cho toàn bộ nhân viên Công ty và khách hàng.\n•Lên kế hoạch về chương trình huấn luyện dựa trên định hướng nhân sự của các phòng Ban, bộ phận.\n•Báo cáo chương trình huấn luyện định kì 6 tháng và 1 năm cũng như một số chương trình huấn luyện đặc biệt.\n•Chuẩn bị toàn bộ catalog, tài liệu kỹ thuật, tài liệu huấn luyện bằng ngôn ngữ tiếng Việt.\n•Làm việc với Hãng cho từng chương trình huấn luyện trong và ngoài nước\n•Hỗ trợ tất cả các phòng Ban, bộ phận về các vấn đề liên quan đến kỹ thuật (tài liệu, sự cố…).\n•Liên hệ Hãng về bảo hành và các vướng mắc kỹ thuật, các chương trình thăm khám, chăm sóc thiết bị.","label":{"$numberInt":"8"}}
{"_id":"1192376","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1192376/nhan-vien-ky-thuat-xe-nang-hang-tai-binh-duong.html","content":"- Kiểm tra, bảo dưỡng định kỳ, sửa chữa xe nâng (bán và cho thuê)\n- Làm việc theo sự phân công của quản lý trực tiếp.\n* Địa điểm làm việc: VSIP 1, Thuận An, Bình Dương","label":{"$numberInt":"8"}}
{"_id":"1293134","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293134/bao-tri-dien.html","content":"- Thực hiện các công việc được phân công hằng ngày bởi tổ trưởng hoặc giám sát\n- Hoạt động bảo trì phòng ngừa\nKiểm tra máy móc theo checklist tại khu vực đươc phân công\nGhi những phát hiện bất thường vào phiếu quan sát","label":{"$numberInt":"8"}}
{"_id":"1284213","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284213/may-truong-van-hanh-may-dun-ep-nhom.html","content":"+ Máy trưởng vận hành máy đùn ép thanh nhôm định hình Tân Mỹ.\n* Hình thức công việc:\n+ Vận hành, theo dõi, kiểm soát máy đùn ép trong quá trình sản xuất thanh nhôm định hình.\n+ Báo cáo các công việc cho Quản Đốc Nhà Máy hàng ngày theo ca mà mình phụ trách.\n+ Thực hiện các công việc khác theo chỉ đạo củɑ cấp trên tại Nhà Máy.\n+ Được đào tạo chuyên sâu.","label":{"$numberInt":"8"}}
{"_id":"1227047","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1227047/nhan-vien-co-khi-phan-xuong-khuon-mau.html","content":"- Am hiểu về khuôn nhôm (Sản xuất nhôm thanh định hình).\n- Có kinh nghiệm về cơ khí.\n- Có kinh nghiêm 1 năm trở lên, hoặc chưa có kinh nghiệm sẽ được đào tạo.\n- Đã từng làm tại các nhà máy, các doanh nghiệp liên quan đến cơ khí\n- Có kinh nghiệm về lĩnh vực cơ khí","label":{"$numberInt":"8"}}
{"_id":"1275779","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1275779/nhan-vien-ky-thuat-dien.html","content":"• Mô tả công việc\n+ Bảo trì, bảo dưỡng, sửa chữa: Hệ thống điện trong Nhà Máy, các máy móc và thiết bị sản xuất về Nhôm Thanh Định Hình và Bồn Nước Inox.\n+ Được đào tạo chuyên sâu, được hướng dẫn trong quá trình thử việc để nâng cao tay nghề.","label":{"$numberInt":"8"}}
{"_id":"1275545","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1275545/kien-truc-su-moi-ra-truong.html","content":" - Triển khai thiết kế kỹ thuật;\n- Phối hợp chuyên môn với các bộ môn khi cần thiết;\n- Thực hiện báo cáo định kỳ và khi có yêu cầu;\n- Thực hiện các công việc khác theo chỉ đạo của cấp trên.","label":{"$numberInt":"8"}}
{"_id":"1154725","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1154725/tho-co-khi-tho-han-va-lao-dong-pho-thong.html","content":"Nhà máy Sản xuất kết cấu thép và xây lắp cơ khí, một công ty hàng đầu trong lĩnh vực sản xuất và xây dựng khung nhà thép.. Hiện nay chúng tôi đang tuyển gấp đi làm ngay 20 thợ cơ khí,thợ hàn hoặc lao động phổ thông như sau:\nVị trí tuyển dụng: Thợ cơ khí, thợ hàn và Lao động phổ thông\nMô tả sơ bộ công việc: Trực tiếp sản xuất, (Khung nhà thép công nghiệp)\nĐược bố trí công việc theo chuyên môn\nChi tiết công việc sẽ trao đổi khi phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1288071","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288071/cong-nhan-co-khi.html","content":"- Vị trí tuyển dụng: công nhân cơ khí (thợ hàn, tiện, nguội, phay bào, điện, sơn dầu, sơn công nghiệp....).\n- Làm việc trong môi trường đơn vị quân đội. Ngày làm việc 8 tiếng theo Luật Lao động.\n- Đơn vị có khu tập thể cho công nhân ăn ở tại đơn vị. Môi trường làm việc tốt, có nhiều ưu đãi hơn các doanh nghiệp khác.\n- Các bạn có thể vào trang Web của đơn vị để tìm hiểu: WWW.xinghiepx55.vn","label":{"$numberInt":"8"}}
{"_id":"1243041","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1243041/tho-han-co-khi-tai-da-nang.html","content":"- Thợ Hàn cơ khí chuyên về ôto","label":{"$numberInt":"8"}}
{"_id":"1290326","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290326/lao-dong-pho-thong.html","content":"- Phụ việc sửa chữa oto","label":{"$numberInt":"8"}}
{"_id":"1247133","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1247133/tho-phu-co-khi-kiem-giao-nhan.html","content":"Hỗ trợ gia công cơ khí đơn giản, kiểm đếm, đóng gói giao hàng.","label":{"$numberInt":"8"}}
{"_id":"1279543","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1279543/nhan-vien-ky-thuat-o-to.html","content":"- Thiết kế và bóc tách bản vẽ lắp ráp, đấu nối hệ thống điện trên ô tô .\n- Nghiên cứu tài liệu và biên dịch tài liệu, HDSD, nội dung phần mềm đào tạo cho mô hình đào tạo.\n- Tìm kiếm, tra tài liệu, tra cứu sơ đồ mạch điện và phân tích sơ đồ mạch điện.\n- Lên ý tưởng và cụ thể hóa ý tưởng về sản phẩm mới cho dạy nghề, đề xuất ý tưởng lên Trưởng Bộ phận hoặc Giám đốc sản xuất.\n- Nghiên cứu và cải tiến sản phẩm dạy nghề .","label":{"$numberInt":"8"}}
{"_id":"1274225","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1274225/nhan-vien-thiet-ke-co-khi.html","content":"- Thiết kế khung giá cho sản phẩm.\n- Lập các phương án gia công và giám sát thi công\n- Cải tiến, phát triển hình ảnh sản phẩm\n- Lên ý tưởng và cụ thể hóa ý tưởng về sản phẩm cơ khí.\n- Biên soạn các nội dung đào tạo về lĩnh vực cơ khí\n- Các công việc khác khi Trưởng bộ phận yêu cầu.","label":{"$numberInt":"8"}}
{"_id":"1274186","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1274186/nhan-vien-lap-dat-thiet-bi-gara-o-to.html","content":"- Thực hiện công việc lắp đặt, chạy thử các thiết bị máy móc sửa chữa ô tô, bàn giao và hướng dẫn sử dụng thiết bị cho khách hàng.\n- Vận hành thiết bị một cách thuần thục, để hướng dẫn vận hành tốt cho khách hàng.\n- Tiếp nhận các thông tin phản hồi của khách hàng về sản phẩm và dịch vụ. Báo cáo trực tiếp cho Trưởng BP và GĐ KTCN\n- Phối hợp với các bộ phận có liên quan để thực hiện các nhiệm vụ liên quan đến bảo hành, bảo trì.\n- Thực hiện các nhiệm vụ được phân công và báo cáo công việc cho Trưởng bộ phận.\n- Thực hiện các nhiệm vụ đột xuất khác theo chỉ thị của Trưởng bộ phận / Giám đốc phòng / Ban Giám đốc.\n- Chi tiết hơn nữa được trao đổi trong quá trình phỏng vấn.","label":{"$numberInt":"8"}}
{"_id":"1289322","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289322/nhan-vien-co-dien.html","content":"- Gia công, chế tạo/sửa chữa, bảo dưỡng các  thiết bị phụ trợ/công cụ/dụng cụ phục vụ quá trình sản xuất.\n- Phối hợp với các Phân xưởng thực hiện bảo trì, sửa chữa các thiết bị, máy móc trong dây chuyền sản xuất theo kế hoạch hoặc phát sinh đảm bảo sản xuất.\n- Thực hiện các công việc khác theo yêu cầu của quản lý cấp trên.","label":{"$numberInt":"8"}}
{"_id":"1289324","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289324/van-hanh-may.html","content":"- Vận hành máy móc,  thiết bị theo khu vực được phân công\n- Đảm  bảo vệ sinh sạch sẽ và duy trì toàn bộ khu vực làm việc của mình\n- Báo cáo cho Trưởng chuyền bất cứ vấn đề gì phát sinh và các sự cố xảy ra trong quá trình sản xuất\n- Ghi chép các biểu mẫu các số liệu trong dây chuyền sản xuất\n- Xử lý các vấn đề phát sinh trong ca để không làm ảnh hưởng đến chất lượng sản phẩm và đình trệ sản xuất\n- Thực hiện các công việc khác theo yêu cầu của cấp trên.","label":{"$numberInt":"8"}}
{"_id":"1289321","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289321/nhan-vien-kcs.html","content":"- Lấy mẫu, kiểm tra chất lượng nguyên liệu, bán thành phẩm, thành phẩm tại các công đoạn sản xuất \n- Đánh giá kết quả kiểm tra chất lượng sản phẩm, bán thành phẩm và báo cho các bên liên quan.\n- Lập các báo cáo theo quy định.\n- Thực hiện các công việc khác theo yêu cầu của cấp trên.","label":{"$numberInt":"8"}}
{"_id":"907216","url":"https://mywork.com.vn/tuyen-dung/viec-lam/907216/nhan-vien-lap-trinh-cam-su-dung-phan-mem-nx.html","content":"Nhân viên lập trình - CAM sử dụng phần mềm NX : Lập trình, hướng dẫn người lao động sản xuất các chi tiết theo yêu cầu sản xuất của lãnh đạo nhà máy và các công việc khác theo sự phân công.\nƯu tiên cho những người đã gia công bên khuôn mẫu. JIG đồ giá","label":{"$numberInt":"8"}}
{"_id":"1232084","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1232084/ky-su-co-khi-co-dien-tu-lam-viec-tai-phong-r-d-luong-7-10-trieu.html","content":"LÀM VIỆC TẠI PHÒNG ĐẦU TƯ NGHIÊN CỨU PHÁT TRIỂN\n- Nhận nhiệm vụ trực tiếp từ Trưởng/Phó bộ phận;\n- Nắm vững kỹ thuật và công nghệ sản xuất các sản phẩm hiện tại của Công ty để hoàn thiện các dòng sản phẩm;\n- Nghiên cứu kỹ thuật và công nghệ mới so với hiện tại, tập trung chủ yếu vào ngành nhựa;\n- Nghiên cứu các dòng sản phẩm có khả năng triển khai tại Công ty và phù hợp với thị trường Việt Nam;\n- Hoàn thiện kỹ năng thiết kế sản phẩm;\n- Báo cáo kịp thời và đầy đủ về tình hình và kết quả các công việc được giao.","label":{"$numberInt":"8"}}
{"_id":"1155619","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1155619/tho-phu-co-khi-lao-dong-pho-thong-co-cho-an-o-lai.html","content":"Mô tả công việc: thợ phụ cơ khí sản xuất các sản phẩm luyện tập thể thao cho phòng tập thể thao (phòng Gym)","label":{"$numberInt":"8"}}
{"_id":"1123229","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1123229/ky-thuat-vien-lap-dat-bao-tri-thang-may.html","content":"- Thi công lắp đặt, sửa chữa thang.\n- Làm việc chủ yếu tại các công trình ở Hà Nội và các tỉnh Miền Bắc.","label":{"$numberInt":"8"}}
{"_id":"1258641","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1258641/nhan-vien-cong-nhan-co-khi.html","content":"- Sản xuất, gia công theo đơn đặt hàng, dự án các mặt hàng chuyên về kim loại tấm, lá, kim loại mầu ..\n- Gia công cắt, chấn gấp, uốn, nắn phẳng các loại kim loại tấm theo yêu cầu\n- Công việc trao đổi cụ thể khi phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1289500","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289500/nhan-vien-san-xuat-co-khi.html","content":"- Vận hành các máy cơ khí trong xưởng (máy cắt, máy chấn, máy đột CNC, máy cắt lasre, hàn…)","label":{"$numberInt":"8"}}
{"_id":"1183461","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1183461/nhan-vien-co-khi-dien-tu-dong.html","content":"- Bảo dưỡng và sửa chữa hệ thống máy công nghiệp.\n- Hướng dẫn cho công nhân mới thao tác sử dụng máy hiệu quả.\n- Thực hiện các công việc khác do cấp trên giao.\n- Các công việc cụ thể trao đổi khi phỏng vấn.","label":{"$numberInt":"8"}}
{"_id":"1292924","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292924/nhan-vien-ki-thuat-co-khi.html","content":"• Thiết kế, thi công, vận hành, bảo trì các hệ thống năng lượng tái tạo (điện mặt trời).\n• Thiết kế, triển khai hệ thống điện của Trung tâm dữ liệu, nhà máy, tòa nhà.\n• Bóc tách khối lượng và lập dự toán.\n• Hỗ trợ Bộ phận kinh doanh trong quá trình chào giá, chào thầu, làm rõ hồ sơ thầu.\n• Quản lý việc thực hiện dự án.","label":{"$numberInt":"8"}}
{"_id":"1267046","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1267046/quan-ly-san-xuat-qc.html","content":"- Setup bộ phận sản xuất\n- Lập và triển khai kế hoạch sản xuất tuần theo kế hoạch tháng\n- Kiểm tra các công đoạn sản xuất\n- Tạo mẫu bộ phận sản xuất và QC\n- Phân tích nguyên nhân khi phát sinh NG\n- Quản lý máy móc thiết bị, dụng cụ\n- Đào tạo nhân sự sản xuất\n- Quản lý nhân sự sản xuất\n- Báo cáo tình hình sản xuất cho cấp trên\n- Các công việc khách yêu cầu cấp trên","label":{"$numberInt":"8"}}
{"_id":"1291050","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291050/song-da-6-cong-nhan-ky-thuat-di-lam-ngay.html","content":"- Công nhân lao động trực tiếp các ngành nghề:  Hàn, Sắt hàn, Nề, Bê tông, Lái xe, Cần trục, Trắc đạc và Lao động phổ thông","label":{"$numberInt":"8"}}
{"_id":"1284159","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284159/to-pho-to-bao-tri-di-lam-ngay.html","content":"- Xây dựng kế hoạch, nhu cầu và phân phối thực hiện đáp ứng trang thiết bị, vật tư, CCDC và công tác kiểm tra, giám sát, bảo trì, bảo dưỡng hàng tháng\n- Tổ chức điều hành, phân công, quản lý hoạt động bảo trì, bảo dưỡng và các kế hoạch chức năng khác của nhóm\n- Quản lý sử dụng các nguồn lực, trang thiết bị, vật tư, CCDC hợp lý, hiệu quả","label":{"$numberInt":"8"}}
{"_id":"1290794","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290794/nhan-vien-ki-thuat-may-gia-cong.html","content":"Đọc và hiểu bản vẽ gia công chi tiết;\nBiết sử dụng các dụng cụ gá đặt và dụng cụ kiểm tra chi tiết gia công;\nVận hành các máy gia công cơ: phay, bào, tiện, nguội;\nVận hành được các máy tiện, phay CNC;\nBiết đào tạo nhân viên trong bộ phận về công việc;\nBáo cáo tiến độ công việc cho quản lý;\nCó tinh thần cải tiến quy trình làm việc để công việc đạt hiệu quả;","label":{"$numberInt":"8"}}
{"_id":"1259335","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1259335/cong-nhan-han.html","content":"- Làm việc tại : Cụm công nghiệp Hạp Lĩnh, Phường Hạp Lĩnh, Thành phố Bắc Ninh, Bắc Ninh \n- Hàn và lắp các chi tiết máy\n- Biết hàn tig, hàn inox là một lợi thế\n- Nếu chưa biết hàn TIG sẽ được đào tạo\n- Ưu tiên các bạn học việc, có tính cách, tinh thần cầu tiến, học hỏi\n- Trao đổi kỹ hơn khi phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1269033","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1269033/nhan-vien-ky-thuat.html","content":"- Thực hiện lắp đặt các sản phẩm khóa PHGLock .\n- Bảo hành định kỳ sản phẩm\n- Hỗ trợ khách hàng xử lý các vấn đề phát sinh liên quan đến kỹ thuật\n- Hỗ trợ sắp xếp tài liệu liên quan đến kỹ thuật\n- Tổng hợp, báo cáo sự cố cho bộ phận kỹ thuật\n- Các công việc Kỹ thuật khác","label":{"$numberInt":"8"}}
{"_id":"1292210","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292210/ky-su-cu-nhan-co-khi-che-tao-may.html","content":"-Thiết kế các chi tiết máy\n-Thiết kế khuôn, gá\n-Bóc tách bản vẽ gia công.\n-Thiết lập quy trình sản xuất, quy trình công nghệ\n-Đo kiểm, kiểm soát chất lượng các chi tiết gia công,\n-Quản lý, cập nhật bản vẽ các chi tiết cơ khí\nTính chất công việc: Giờ hành chính các ngày trong tuần từ thứ 2 đến thứ 7 (nghỉ chủ nhật)\nHình thức làm việc: Nhân viên chính thức","label":{"$numberInt":"8"}}
{"_id":"1291641","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291641/nhan-vien-ky-thuat.html","content":"1. Mô tả công việc\n- Vị trí kỹ thuật sửa chữa máy games hoặc bowling theo yêu cầu","label":{"$numberInt":"8"}}
{"_id":"1281614","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281614/nhan-vien-van-hanh-may-cat-day.html","content":"Vận hành máy cắt dây (máy hợp kim)\nLập trình máy cắt dây","label":{"$numberInt":"8"}}
{"_id":"1279873","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1279873/nhan-vien-van-hanh-may-mai-co-phay-co.html","content":"Vận hành mài cơ (10 người)\n-Biết đọc bản vẽ\n- Vận hành máy mài cơ\n- Mài linh kiện khuôn, jig\n- Mài phẳng, rãnh, cung tròn...\nVận hành phay cơ(5 người)\n-Biết đọc bản vẽ\n- Vận hành máy phay cơ","label":{"$numberInt":"8"}}
{"_id":"1292276","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292276/nhan-vien-lap-rap.html","content":"Lắp ráp các chi tiết máy\nCó người hướng dẫn khi làm việc","label":{"$numberInt":"8"}}
{"_id":"1291468","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291468/nhan-vien-qa-nhua-va-lo-xo.html","content":"- Phụ trách xây dựng quy trình công nghệ cho sản phẩm Lò xo, Nhựa\n- Giám sát và quản lý chất lượng,\n- Khai phát sản phẩm mới\n- Phụ trách lập các văn bản và tài liệu về kỹ thuật như Quản lý chất lượng công đoạn, Lưu trình sản xuất, Tiêu chuẩn công việc...Chuyên Môn Của Bạn\n- Địa điểm làm việc : Tại Cụm CN đa nghề Đông Thọ - Yên Phong - Bắc Ninh","label":{"$numberInt":"8"}}
{"_id":"1292796","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292796/dai-dien-ban-hang.html","content":"-          Bán hàng tôn lợp các loại, xà gồ và các vật liệu bao che nhà thép tiền chế.\n-          Bóc tách khối lượng phần tôn, xà gồ của nhà thép tiền chế, làm hồ sơ báo giá, đấu thầu\n-          Quản lý và giữ quan hệ thường xuyên với nhóm khách hàng được giao để lấy thông tin dự án và bán hàng.\n-          Tìm kiếm thông tin dự án đầu tư xây dựng nhà xưởng, tiếp cận dự án.\n-          Tư vấn & giới thiệu khách hàng về sản phẩm của công ty: xà gồ, tấm lợp các loại v.v...\n-          Xây dựng quan hệ với khách hàng tiềm năng.\n-          Theo các dự án để bán hàng.\n-          Đàm phán ký kết HĐ","label":{"$numberInt":"8"}}
{"_id":"1291592","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291592/leader-oqc-iqc.html","content":"- Quản lý chất lượng sản phẩm, phân tích lỗi công đoạn;\n- Quản lý và cải tiến lỗi công đoạn;\n- Lập kế hoạch kiểm tra, tiêu chuẩn kiểm tra;\n- Báo cáo khắc phục và phòng ngừa trong sản xuất;\n- Tiếp nhận và training các vấn đề chất lượng;","label":{"$numberInt":"8"}}
{"_id":"1291999","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291999/nhan-vien-ky-thuat-dien-nuoc.html","content":"- Lắp đặt vòi lavabo cảm ứng, máy sấy tay,...cho khách hàng.\n- Bảo hành các sản phẩm trên.\n- Tư vấn khách hàng sử dụng sản phẩm.","label":{"$numberInt":"8"}}
{"_id":"1287713","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287713/chi-huy-truong-cong-trinh-co-dien.html","content":"- Lập tiến độ chi tiết, triển khai tổ chức thi công theo đúng kế hoạch.\n- Trực tiếp tổ chức quản lý công tác thi công hàng ngày tại công trường\n- Lập biện pháp thi công, kế hoạch và tổ chức kiểm tra, kiểm soát theo quy định của Nhà nước\n- Quản lý và chịu trách nhiệm về mặt kỹ thuật, chất lượng, khối lượng, an toàn lao động và vệ sinh môi trường trên công trường\n- Quản lý vật tư, dụng cụ thi công và các tài sản khác của công ty tại công trường.\n- Làm việc với Chủ đầu tư, Nhà thầu Phụ về kỹ thuật, biện pháp và chất lượng thi công.\n- Bóc tách khối lượng, lập dự toán, kế hoạch thu hồi vốn, hồ sơ thanh quyết toán công trình\n- Kiểm tra và xác nhận khối lượng, chất lượng công việc làm cơ sở thanh toán cho các đội thi công, tổ chức nghiệm thu từng công việc, giai đoạn, nghiệm thu các hạng mục và nghiệm thu hoàn thành công trình bàn giao.\n- Lập tiến độ thi công chi tiết theo ngày, tuần, tháng & tiến độ tổng cho công trình, kể cả biện pháp thi công cho từng công việc (nếu cần).\n- Dự trù khối lượng vật tư & dụng cụ thi công cho công trình đảm bảo đúng tiến độ và chất lượng.","label":{"$numberInt":"8"}}
{"_id":"1288820","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288820/tinh-gia-va-thanh-toan-ho-so-thau-du-an-co-dien.html","content":"- Chuẩn bị hồ sơ đấu thầu dự án cơ điện (Điện, điện nhẹ, cấp thoát nước, PCCC, HVAC, Gas hóa lỏng).\n- Phụ trách lập dự toán hệ thống cơ điện cho dự án: Bóc tách khối lượng, tính giá thầu.\n- Lập hồ sơ thanh quyết toán.\n- Theo dõi tiến độ dự án và tiến trình thanh quyết toán.","label":{"$numberInt":"8"}}
{"_id":"1292001","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292001/ky-su-lap-trinh-program-cnc.html","content":"- lập trình program CNC,EDM(XUNG),\n- lập trình chương trình gia công cnc,edm(xung ),chân cực... trên các phần mềm lập trình như autocad,Work NC,UG NX ...\n-Chi tiết công việc trao đổi khi phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1291510","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291510/ky-thuat-bao-tri-sua-chua-xe-nang.html","content":"- Thực hiện các công việc chuyên môn  kỹ thuật liên quan đến  dịch vụ sửa chữa, bảo hành, bảo dưỡng, thay thế phụ tùng và phụ kiện xe nâng\n- Kiểm tra tình trạng hư hỏng của xe, đưa ra kết luận và giải pháp khắc phục;\n- Tuân thủ quy trình bảo trì, bảo dưỡng và sửa chữa;\n- Chi tiết trao đổi khi phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1292458","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292458/nhan-vien-van-hanh-lap-trinh-cnc.html","content":"- Vận hành máy phay , mài , cắt dây CNC .\n- Có kinh nghiệm đứng máy gia công chi tiết chính xác .\n- Biết lập trình Mastercam là một lợi thế .\n- Hỗ trợ đào tạo các bạn mới tốt nghiệp ( đang đợi bằng ) chuyên ngành cơ khí có đam mê , muốn học hỏi nghề .\n- Làm một số công việc khác khi có yêu cầu của cấp quản lý (không vượt quá khả năng)\n- Chi tiết công việc sẽ được trao đổi trong quá trình phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1292636","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292636/tho-han-sat.html","content":"Làm mái hiên, mái lùa di động, xe đẩy.","label":{"$numberInt":"8"}}
{"_id":"1282488","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1282488/can-tuyen-gap-ky-su-co-khi-mechanical-engineer-luong-cao.html","content":"- Experience in manufacturing processes like zinc die-casting, plastic injection, stamping, steel fabrication etc\nCó kinh nghiệm trong các quy trình sản xuất như đúc kẽm, ép nhựa, dập, chế tạo thép...","label":{"$numberInt":"8"}}
{"_id":"833806","url":"https://mywork.com.vn/tuyen-dung/viec-lam/833806/quan-ly-lo-hoi.html","content":"- Quản lý các công việc tại lò hơi \n- Trao đổi chi tiết khi phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1234823","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1234823/nhan-vien-kinh-doanh-hang-ky-thuat-ha-noi-hcm.html","content":"- Tìm kiếm và khai thác thông tin khách hàng theo ngành hàng và khu vực phụ trách (băng tải; gàu tải; quạt công nghiệp...v...v..)\n- Thiết lập các mối quan hệ với khách hàng mới, chăm sóc khách hàng cũ.\n- Lập kế hoạch bán hàng định kỳ theo tuần, tháng, quý, năm.\n- Triển khai, trực tiếp bán hàng, thiết lập các chỉ tiêu doanh số bán hàng.\n- Triển khai kế hoạch, chiến lược bán hàng\n- Hỗ trợ kế toán theo dõi tình hình thu hồi công nợ\n- Một số công việc khác trao đổi trực tiếp tại buổi phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1242053","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1242053/nhan-vien-thi-cong-lap-dat.html","content":"- Gá lắp, lắp ráp các chi tiết và chạy thử các sản phẩm của công ty theo bản vẽ có sẵn.\n- Thực hiện nghiêm túc các quy định về an toàn & bảo hộ lao động.\n- Đi công tác lắp đặt công trình theo yêu cầu của công ty (Bình Dương, Long An, Đồng Nai,...).","label":{"$numberInt":"8"}}
{"_id":"1274517","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1274517/nhan-vien-van-hanh-may-tien-co-may-cat-laser.html","content":"- Sử dụng và vận hành máy tiện cơ, máy cắt Laser phục vụ cho Sản xuất gia công Cơ Khí.\n- Theo dõi tiến độ và kiểm tra chất lượng sản phẩm;\n- Vệ sinh và bảo quản máy; Báo cáo sự cố hư hỏng kịp thời cho cấp trên;\n- Thực hiện các công việc khác theo sự phân công của cấp trên.\n- Nghiêm túc tuân thủ theo yêu cầu của nhà máy về an toàn lao động.\n*** Làm việc tại Nhà máy sản xuất: Lô C1-4, đường N8, KCN Tân Phú Trung, Xã Tân Phú Trung, Huyện Củ Chi, TP.HCM.","label":{"$numberInt":"8"}}
{"_id":"1290872","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290872/gia-cong-co-khi-cnc.html","content":"- Trực tiếp đứng máy gia công chi tiết;\n- Lập trình, gia công các chi tiết cho máy phay CNC & máy cắt dây;\n- Hỗ trợ các bộ phận khác đảm bảo tiến độ công việc.","label":{"$numberInt":"8"}}
{"_id":"1173823","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1173823/tho-han.html","content":"- Biết sử dụng các máy hàn, máy cắt, gió đá, máy hàn mix... để gia công,lắp đặt ,sữa chữa.\n- Ưu tiên người biết đọc bản vẽ sản xuất , ra vật tư , đo đạc, độc lập trong công việc.\n- Thực hiện các nhiệm vụ khác theo yêu cầu của cấp trên.","label":{"$numberInt":"8"}}
{"_id":"1288057","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288057/nhan-vien-thiet-ke-noi-ngoai-that.html","content":"- Lên định mức tiêu hao nguyên liệu (BoM), các loại vật tư phụ kiện cho các mẫu sản phẩm mới cho báo giá kịp tiến độ cũng như tiết kiệm nguyên vật liệu cho công ty\n- Phát triển bản vẽ mẫu và ban hành bản vẽ triển khai cho sản xuất. Chịu trách nhiệm về nội dung và sự chính xác của bản vẽ khi triển khai xuống sản xuất\n- Theo dõi và phối hợp trực tiếp với bộ phận sản xuất mẫu/sản phẩm đảm bảo về tiến độ, đúng kỹ thuật\n- Triển khai các thiết kế mới\n- Chi tiết trao đổi thêm khi phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1289471","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289471/ky-su-giam-sat-giam-sat-cong-truong-dien-dien-nhe-dieu-hoa-thong-gio-cap-thoat-nuoc-cuu-hoa.html","content":"Kiểm soát việc sử dụng vật tư, vật tư phụ, máy & dụng cụ thi công của công nhân theo định mức công việc thi công;                                                                      \nKiểm soát chất lượng tay nghề, chất lượng thi công theo yêu cầu kỹ thuật của dự án & tiêu chuẩn của Công ty;                                                 \nGiám sát công nhân thi công đảm bảo an toàn, vệ sinh, sắp xếp, bảo quản vật tư gọn gàng theo yêu cầu của dự án & Công ty;\nKiểm soát quân số công nhân & báo cáo hàng ngày theo yêu cầu của tiến độ thi công.","label":{"$numberInt":"8"}}
{"_id":"1289756","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289756/tho-nhom-kinh-va-go.html","content":"Có thể xem bản vẽ, khảo sát đo đạc tại công trình.\nSản xuất, lắp đặt các hệ cửa nhôm, cửa kính, vách kính, mặt dựng, cửa thủy lực, cabin, nhà tắm.....tại công ty hoặc công trình.\nCó thể sử dụng được các loại máy chuyên ngành như máy cắt, máy khoan…..\nCác công việc khác do quản lý phân công..\nBằng cấp: không yêu cầu.\nMức lương: 10-20 triệu.\nĐịa điểm làm việc: Quận 2","label":{"$numberInt":"8"}}
{"_id":"1292267","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292267/nhan-vien-ky-thuat-co-khi.html","content":"- Làm kỹ thuật tại văn phòng\n- Bóc tách bản vẽ\n- Thi công hoặc giám sát việc thi công và hoàn tất các máy và thiết bị sản xuất đã thiết kế.\n- Biết sử dụng các phần mềm CAD, bóc tách khối lượng, dự toán\n- Tham gia lắp đặt các thiết bị máy móc cơ khí cho các nhà máy, công trình","label":{"$numberInt":"8"}}
{"_id":"1291720","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291720/hai-duong-pho-giam-doc-nha-may.html","content":"công ty thông qua.\n- Đề ra những giải pháp nhằm nâng cao chất lượng sản phẩm, giảm chi phí sản xuất, nâng cao hiệu của sản xuất của nhà máy.\n- Đề xuất mua cấp  vật tư trang thiết bị phục vụ sản xuất\n- Nhận báo cáo, kiểm tra thông tin tình trạng máy móc thiết bị sản xuất và đưa ra các giải pháp thích hợp để xử lý những sự cố có thể xảy ra.\n- Kiểm soát kế hoạch, chất lượng sản phẩm sản xuất của Nhà máy\n- Theo dõi tiêu hao nguyên liệu, công cụ dụng cụ từng dây chuyền và có đề xuất mua thay thế hoặc dự phòng.\n- Đề xuất đánh giá, điều chỉnh thu nhập (lương) cho CB-CNV.\n- Báo cáo tình hình chất lượng, sản xuất hàng ngày cho GĐNM\n- Xây dựng duy trì thực hiện các quy trình ISO, hệ thống quản lý chất lượng.\n- Xây dựng, duy trì các form biểu mẫu phục vụ quản lý sản xuất, vật tư sản xuất, máy móc thiết bị…\n- Cập nhật, theo dõi tình trạng máy móc thiết bị, kế hoạch bảo trì trên phần mềm Bravo 8","label":{"$numberInt":"8"}}
{"_id":"1289557","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289557/nhan-vien-van-hanh-may.html","content":"- Vận hành dây chuyền sản xuất, các máy sản xuất của công ty\n- Làm tất cả các công việc liên quan đến sản xuất\n- Báo cáo kết quả công việc hàng ngày\n- Hỗ trợ tổ trưởng các công việc khác như kiểm tra máy móc, thiết bị, thay khuôn, sửa máy móc, …","label":{"$numberInt":"8"}}
{"_id":"1291093","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291093/nhan-vien-bao-tri.html","content":"- Sửa chữa, lắp đặt, bảo trì máy móc\n- Các công việc theo yêu cầu của quản lý\n- Chi tiết trao đổi cụ thể khi phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1289524","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289524/ky-su-du-an-dien-dien-nhe-dieu-hoa-thong-gio-cap-thoat-nuoc-cuu-hoa.html","content":"Kiểm soát việc sử dụng vật tư, vật tư phụ, máy & dụng cụ thi công của công nhân theo định mức công việc thi công;                                                                      \nKiểm soát chất lượng tay nghề, chất lượng thi công theo yêu cầu kỹ thuật của dự án & tiêu chuẩn của Công ty;                                                 \nGiám sát công nhân thi công đảm bảo an toàn, vệ sinh, sắp xếp, bảo quản vật tư gọn gàng theo yêu cầu của dự án & Công ty;\nKiểm soát quân số công nhân & báo cáo hàng ngày theo yêu cầu của tiến độ thi công\nKiểm soát chất lượng, số lượng & hồ sơ vật tư hàng về công trường theo yêu cầu & nghiệm thu;         \nThực hiện nghiệm thu với Tư vấn, Chủ đầu tư, đưa ra & bảo vệ khối lượng nghiệm thu thanh toán;  ","label":{"$numberInt":"8"}}
{"_id":"1289537","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289537/ky-su-quan-ly-khoi-luong-qs-engineer.html","content":"• Thực hiện lập hồ sơ nghiệm thu, thanh toán với Khách hàng:\n- Nắm rõ các điều khoản, quy định thanh toán theo Hợp đồng của dự án\n- Lập biên bản nghiệm thu và các hồ sơ giấy tờ đi kèm theo từng giai đoạn: Hàng về, lắp đặt thiết bị, chạy thử, hoàn công và quyết toán. \n- Tổng hợp hồ sơ, khối lượng đệ trình thanh toán giai đoạn của dự án.\n- Kết hợp cùng các kỹ sư bảo vệ khối lượng thanh toán với Tư vấn và Chủ đầu tư\n- Tổng hợp hồ sơ hoàn công và thanh quyết toán công trình. \n• Kiểm tra hồ sơ, theo dõi thanh toán của các Nhà thầu phụ, Đội thi công:\n- Kiểm tra hồ sơ thanh toán của các Nhà thầu phụ, Đội thi công phù hợp với quy định của công ty. \n- Kiểm tra khối lượng, đơn giá thanh toán của Nhà thầu phụ, Đội thi công theo khối lượng và đơn giá được phê duyệt trong Ngân sách của dự án.\n- Tổng hợp theo dõi khối lượng thanh toán của các Nhà thầu phụ, Đội thi công, so sánh với khối lượng thanh toán của dự án với Khách hàng. \n- Theo dõi các công việc phát sinh tại dự án","label":{"$numberInt":"8"}}
{"_id":"1289569","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289569/ky-su-bim.html","content":"Kỹ sư BIM\nLên kế hoạch làm việc và phương án thi công;\nTriển khai mô hình 3D, bản vẽ thi công (Revit MEP và Auto Cad) và bản vẽ phối hợp các hệ thống cơ điện;\nPhụ trách, kiểm tra và phối hợp về Revit MEP với các bộ môn Xây dựng, Kiến trúc.\nTổ chức và giám sát thi công tại công trường;\nKhắc phục các lỗi thi công tại công trường (nếu có);\nThực hiện nghiệm thu chạy thử và bàn giao hệ thống;\nBáo cáo tiến độ công việc cho Trưởng Bộ phận Quản lý BIM, Chỉ huy trưởng công trường/ Giám đốc dự án;\nThực hiện các nhiệm vụ khác do Trưởng Bộ phận Quản lý BIM, Chỉ huy trưởng công trường/ Giám đốc dự án.","label":{"$numberInt":"8"}}
{"_id":"1289563","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289563/ky-su-giam-sat-chat-luong-du-an-dieu-hoa-thong-gio-phong-chay-chua-chay-cap-thoat-nuoc.html","content":"Độc lập giám sát công nhân thực hiện thi công trên công trường tại các dự án của công ty (bao gồm nhưng không giới hạn các khâu lắp đặt, chạy thử, nghiệm thu bàn giao...) để đưa ra đề xuất quản lý chất lượng lắp đặt tốt nhất.\nPhân tích, đánh giá chất lượng lắp đặt thực tế, đưa ra đề xuất cải thiện biện pháp thi công, nâng cao chất lượng và hiệu suất lao động.\nKiểm tra việc thực hiện bản vẽ thi công, bản vẽ hoàn công, hồ sơ nghiệm thu chất lượng tại dự án.\nCác công việc khác theo yêu cầu của công ty.","label":{"$numberInt":"8"}}
{"_id":"1290795","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290795/nhan-vien-thiet-ke-nhom-kinh.html","content":"- Ưu tiên tuyển Nam: độ tuổi từ 22 đến 29\n- Thiết kế bản vẽ về nhôm kính như cửa, mặt dựng, mái che, lan can,... dựa trên bảng vẽ của chủ đầu tư\n- Đo đạc kích thước cửa, mặt dựng, mái che, lan can kính.... tại công trình\n- Bốc tách khối lượng.\n- Triển khai bảng vẽ thi công xuống bộ phận sản xuất và bộ phận thi công.\n- Đo kích thước thực tế tại công trường.\n* Sẽ trao đổi chi tiết trong buổi phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1292174","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292174/bien-hoa-nhan-vien-van-hanh-lo-hoi.html","content":"- Vận hành lò hơi biomass\n- Thỏa thuận chi tiết khi phỏng vấn\n- Được đào tạo để thực hiện các công việc được giao\nLàm Việc Tại: Biên Hòa - Đồng Nai","label":{"$numberInt":"8"}}
{"_id":"1269459","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1269459/nhan-vien-co-khi-lam-viec-tai-bac-lieu-phuc-loi-tot.html","content":"- Hàn điện, CO2, Hàn Tig;\n- Đọc hiểu bản vẽ;\n- Lắp ráp sản phẩm theo yêu cầu;\n- Vận hành máy D, máy phát;","label":{"$numberInt":"8"}}
{"_id":"1291897","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291897/nhan-vien-bao-tri-nha-xuong.html","content":"- Thực hiện bảo dưỡng, bảo trì các công trình xây dựng trong Công ty.\n- Bảo dưỡng cột kèo, nền móng xưởng.","label":{"$numberInt":"8"}}
{"_id":"1292058","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292058/giam-doc-san-xuat-xuong-co-khi-che-tao-may.html","content":"- Điều hành, phân phối công việc tại xưởng cho nhân viên và các quản lý cấp dưới.\n- Theo dõi đơn hàng, tình hình hoạt đột và báo cao với Tổng Giám Đốc.\n- Chi tiết công việc sẽ được trao đổi thêm khi phỏng vấn.","label":{"$numberInt":"8"}}
{"_id":"811410","url":"https://mywork.com.vn/tuyen-dung/viec-lam/811410/tho-han.html","content":"CÔNG TY TNHH NHẬT THĂNG CÁT TƯỜNG cần tuyển gấp \n- Thợ hàn inox 4 người có tay nghề","label":{"$numberInt":"8"}}
{"_id":"1291091","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291091/tho-co-khi-han-phay-tien-cat-dot-dap.html","content":"CÔNG TY TNHH NHẬT THĂNG CÁT TƯỜNG cần tuyển gấp Thợ cơ khí:\n- Thợ hàn inox 4 người\n- Thợ phay cơ 2 người\n- Thợ tiện cơ 2 người\n- Thợ cắt platmas CNC 1 người\n- Thợ đột dập biết lắp khuôn 2 người.\n- Chi tiết trao đổi cụ thể khi phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1290739","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290739/ky-su-co-khi.html","content":"- Biết thiết kế máy hoặc khuôn\n- Vận hành máy đúng quy trình   kỹ thuật, phát hiện sự cố, báo cáo quản lý kịp thời.\n- Sử dụng các loại công cụ tự động và bán tự động như máy dập CNC.\n- Các công việc khác được phân công. ","label":{"$numberInt":"8"}}
{"_id":"1291879","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291879/ky-su-co-khi-che-tao-may.html","content":"-Công việc cụ thể sẽ trao đổi khi phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1277441","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1277441/nhan-vien-co-dien.html","content":"- Sửa chữa, lắp đặt máy móc, thiết bị điện\n- Bảo dưỡng định kỳ\n- Giám sát hoạt động hệ thống điện và PCCC","label":{"$numberInt":"8"}}
{"_id":"1288864","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288864/nhan-vien-mua-hang.html","content":"- Thực hiện việc mua hàng, các vật tư, thiết bị phục vụ cho hoạt động sản xuất, kinh doanh (trong và ngoài nước)\n- Quản lý các hợp đồng mua bán, bảo trì, lắp đặt liên quan (trong và ngoài nước)\n- Quản lý và phát triển hệ thống nhà cung liên quan (trong và ngoài nước)\n- Thực hiện công việc chung của phòng và các công việc khác theo chỉ đạo của Trưởng phòng.\n- Làm việc tại Khu Công nghiệp Đồng An 2, P.Hòa Phú, Thủ Dầu Một, Bình Dương","label":{"$numberInt":"8"}}
{"_id":"1291856","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291856/cong-nhan.html","content":"- 05 Công nhân cơ khí\n- 05 thợ nhôm kính\n- 12 Công nhân lao động phổ thông","label":{"$numberInt":"8"}}
{"_id":"1291853","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291853/ky-su-ket-cau.html","content":"Tiếp nhận và triển khai công việc thiết kế cho các dự án được giao, bao gồm: lên tiến độ công việc, lên phương án kết cấu, lập mô hình tính toán, đưa giải pháp tối ưu. ","label":{"$numberInt":"8"}}
{"_id":"1290198","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290198/nhan-vien-bao-tri-dien-sua-chua-co-khi.html","content":"- Làm việc tại nhà máy Cấu kiện bê tông N2C - Số 1, đường 25B, KCN Nhơn Trạch 2, Đồng Nai\n- Sửa chữa, bảo trì, bảo dưỡng các thiết bị điện, máy móc trong nhà máy sản xuất\n- Kiểm soát vật tư bảo trì, bảo dưỡng cho các thiết bị;\n- Các công việc khác do cấp trên giao","label":{"$numberInt":"8"}}
{"_id":"1291717","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291717/hai-duong-pho-giam-doc-nha-may.html","content":"- Quản lý và điều hành hoạt động sản xuất, nhân sự trong Nhà máy theo quy chế tổ chức và hoạt động của NMO đã được công ty thông qua.\n- Đề ra những giải pháp nhằm nâng cao chất lượng sản phẩm, giảm chi phí sản xuất, nâng cao hiệu của sản xuất của nhà máy.\n- Đề xuất mua cấp vật tư trang thiết bị phục vụ sản xuất\n- Nhận báo cáo, kiểm tra thông tin tình trạng máy móc thiết bị sản xuất và đưa ra các giải pháp thích hợp để xử lý những sự cố có thể xảy ra.\n- Kiểm soát kế hoạch, chất lượng sản phẩm sản xuất của Nhà máy\n- Theo dõi tiêu hao nguyên liệu, công cụ dụng cụ từng dây chuyền và có đề xuất mua thay thế hoặc dự phòng.\n- Đề xuất đánh giá, điều chỉnh thu nhập (lương) cho CB-CNV.\n- Báo cáo tình hình chất lượng, sản xuất hàng ngày cho GĐNM\n- Xây dựng duy trì thực hiện các quy trình ISO, hệ thống quản lý chất lượng.\n- Xây dựng, duy trì các form biểu mẫu phục vụ quản lý sản xuất, vật tư sản xuất, máy móc thiết bị…\n- Cập nhật, theo dõi tình trạng máy móc thiết bị, kế hoạch bảo trì trên phần mềm Bravo 8","label":{"$numberInt":"8"}}
{"_id":"1281433","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281433/ky-su-thiet-ke-co-khi-r-d-team-leader.html","content":"- Thiết kế sản phẩm (ưu tiên mặt hàng gia dụng, điện dân dung là một lợi thế);\n- Lập, quản lý kế hoạch triển khai (cải tiến) dự án sản phẩm mới;\n- Phối hợp với bộ phận phòng ban để triển khai làm mẫu, thử nghiệm, đánh giá sản phẩm mới\ncho tới sản xuất hàng loạt;\n- Làm việc với đối tác, nhà cung cấp trong và ngoài nước;\n- Đi thị trường trong nước và ngoài nước, phân tích và tìm hiểu sản phẩm mới, học hỏi công nghệ mới;\n- Chịu trách nhiệm tiến độ dự án trước GĐ và BGĐ, báo cáo hàng tuần;\n- Thực hiện những công việc khác theo yêu cầu cấp trên.","label":{"$numberInt":"8"}}
{"_id":"1197029","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1197029/nhan-vien-sua-chua-container.html","content":"- Hàn, gò container các loại theo yêu cầu của công ty\n- Yêu cầu kinh nghiệm : hàn gò, ưu tiên người biết sử dụng máy hàn mig co2\n- Trao đổi cụ thể khi phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1281434","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281434/ky-su-thiet-ke-co-khi.html","content":"- Thiết kế sản phẩm ( ưu tiên mặt hàng gia dụng, điện dân dung là một lợi thế )\n- Lập và quản lý kế hoạch triển khai dự án sản phẩm mới , cải tiến\n- Phối hợp với bộ phận phòng ban để triển khai làm mẫu, thử nghiệm, đánh giá sản phẩm mới\ncho tới sản xuất hàng loạt.\n- Làm việc với đối tác, nhà cung cấp trong và ngoài nước\n- Đi thị trường trong nước và ngoài nước, phân tích và tìm hiểu sản phẩm mới, học hỏi công nghệ mới\n- Báo cáo công việc hàng ngày hàng tuần cho Trưởng nhóm thiết kế và GĐ\n- Thực hiện những công việc khác theo yêu cầu cấp trên.","label":{"$numberInt":"8"}}
{"_id":"1203900","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1203900/tho-dien-luong-7-10-trieu.html","content":"- Bảo dưỡng và sửa chữa hệ thống điện, máy móc trong công ty","label":{"$numberInt":"8"}}
{"_id":"1290051","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290051/ky-su-dien-dien-tu-tu-dong-hoa.html","content":"- Thiết kế, chế tạo và thử nghiệm sản phẩm theo yêu cầu của công ty.\n- Lập trình vi điều khiển (AVR, PIC, ARM) và phần mềm kết nối máy tính cho các sản phẩm công nghệ.\n- Tham gia xây dựng quy trình sản xuất và kiểm tra sản phẩm hoàn thiện.\n- Có khả năng khai thác vận hành tốt và đào tạo vận hành máy móc trong dây truyền sản xuất bảng mạch điện tử.\n- Sẵn sàng đi công tác trong và ngoài nước khi có yêu cầu.","label":{"$numberInt":"8"}}
{"_id":"1275945","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1275945/nhan-vien-sua-chua-khuon-dot-dap.html","content":"- Được ký hợp đồng lao động đầy đủ\n- Chế độ lương, thưởng được đánh giá theo năng lực làm việc\n-Tính lương thêm giờ, phụ cấp, làm ban đêm… theo đúng quy định nhà nước\n- Có cơ chế nâng lương, nâng bậc định kỳ hàng năm và đột xuất theo kết quả làm việc\n- Tham gia đầy đủ BHXH, BHYT, BHTN\n- Được đào tạo và phát triển trong và ngoài Công ty\n- Nghỉ lễ, tết, nghỉ tuần, Nghỉ phép ... theo quy định\n- Chế độ tham quan, nghỉ mát, khám sức khoẻ định kỳ; chế độ công đoàn … đầy đủ hàng năm.\n- Có xe đưa đón từ Hà Nội đến chỗ làm việc;","label":{"$numberInt":"8"}}
{"_id":"1290822","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290822/ky-su-co-khi.html","content":"Công ty chuyên sửa chữa các loại xe cơ giới (cuốc, lu, ủi, cẩu,…) xe ben các loại, trạm bê tông xi măng, trạm bê tông nhựa nóng,  gia công các sản phẩm cơ khí theo bảng vẽ đặt hàng (cấu kiện thép, ván khuôn thép,…) \nTham gia sửa chữa các thiết bị cơ khí , lập kế hoạch sửa chữa, quản lý việc sửa chữa.","label":{"$numberInt":"8"}}
{"_id":"1290821","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290821/ky-su-xay-dung-cau-duong-thuy-loi.html","content":"Mô tả công việc: trao đổi khi tới phỏng vấn.\nHình thức tuyển dụng: Làm bài test chuyên môn tại Văn phòng đại diện: 67 Tôn Đức Thắng, Phan Thiết, Bình Thuận","label":{"$numberInt":"8"}}
{"_id":"1290742","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290742/cong-nhan-co-khi.html","content":"Làm các công việc liên quan đến hàn,cắt hơi\nbảo dưỡng thiết bị có kinh nghiệm về hàn xì\nchi tiết sẽ trao đổi trong quá trình phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1289706","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289706/sua-chua-bao-duong-xe-nang.html","content":"- Bảo dưỡng, sửa chữa xe nâng theo định kỳ.","label":{"$numberInt":"8"}}
{"_id":"1290606","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290606/che-tao-khuon.html","content":"Vận hành thao tác máy, gia công kim loại, tiện, phay, bào, CNC..\nThực hiện các công việc khác của cấp trên.","label":{"$numberInt":"8"}}
{"_id":"1126615","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1126615/tho-van-hanh-may-cat-cnc-lazer-may-gia-cong-cnc.html","content":"+ Vận hành máy phay CNC, tiện CNC, máy cắt CNC…\n+ Công việc trao đổi cụ thể khi phỏng vấn.","label":{"$numberInt":"8"}}
{"_id":"1287291","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287291/ky-su-co-khi.html","content":"1. Chịu trách nhiệm toàn diện về chuyên môn kỹ thuật tại xưởng và các công trình, dự án của công ty\n2. Chịu trách nhiệm về công tác cơ điện cho các thiết bị tại xưởng\n3. Chịu trách nhiệm đảm bảo kỹ thuật và công nghệ cho quá trình sản xuất và toàn bộ thiết bị của công ty\n4. Đáp ứng kịp thời ngay lập tức việc sửa chữa bảo hành, bảo trì các thiết bị của công ty cũng như của khách hàng công ty\n5. Tiến hành khảo sát, thiết kế, làm dự toán cho những dịch vụ lắp đặt thiết bị và tiến hành thi công sau khi có sự chấp thuận của công ty.\n6. Nắm rõ qui trình và kỹ thuật chiết nạp khí Công Nghiệp để đào tạo, hướng dẫn nhân viên và đáp ứng nhu cầu công việc chuyên môn theo yêu cầu của Công ty\n7. Làm việc dưới sự phân công quản lý\n8. Hỗ trợ bộ phận Quản lý xưởng trong việc hướng dẫn và đào tạo kỹ thuật cho công nhân\n9. Thực hiện các công việc khác trong khả năng công việc và liên quan đến lĩnh vực kỹ thuật\n10. Thiết lập và quản lý hệ thống lưu trữ tài liệu / dữ liệu / chứng từ phục vụ việc truy xuất khi cần.\n11. Thực hiện báo cáo công việc chịu trách nhiệm bằng văn bản lên Giám đốc khi kết thúc dự án hoặc khi có sự cố bất thường phát sinh","label":{"$numberInt":"8"}}
{"_id":"1183738","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1183738/cong-nhan-co-khi.html","content":"- Thực hiện công việc sản xuất, lắp đặt các sản phẩm về cửa: cửa cuốn, cửa nhôm, cửa nhựa, cửa thép.....\n- Thực hiện nghiêm túc các quy định về an toàn và bảo hộ lao động.\n- Biết sử dụng các máy chuyên dùng cơ khí (máy hàn, máy cắt, chấn....)\n- Người lao động có sức khỏe tốt, trung thực, chăm chỉ, nhiệt tình, ham học hỏi, sẵn sàng làm việc.\n- Nơi làm việc : Nhà máy cửa JAPADOOR -Xóm 3 xã Phú Cát- Huyện Quốc Oai- Hà Nội","label":{"$numberInt":"8"}}
{"_id":"1288152","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288152/tho-sua-chua-khuon-nhom.html","content":"- Bảo trì, bảo dưỡng khuôn cũ\n- Lắp ráp , hoàn chỉnh khuôn thử sản phẩm trên máy đúc nhôm","label":{"$numberInt":"8"}}
{"_id":"1283806","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1283806/nhan-vien-co-dien.html","content":"Sửa chữa sự cố điện văn phòng\nSửa chữa sự cố điện các máy, dây chuyền sản xuất nhôm thanh định hình\nVận hành trạm điện\nThực hiện cải tiến kỹ thuật (nếu có)\nHỗ trợ vật tư thông số mẫu kỹ thuật cho phòng vật tư đảm bảo quá trình sửa chữa kịp thời\nLÀM VIỆC TẠI NHÀ MÁY EUROHA, Đ/C: ĐƯỜNG B1, KHU B, KCN PHỐ NỐI A, HƯNG YÊN","label":{"$numberInt":"8"}}
{"_id":"1288369","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288369/nhan-vien-hau-mai.html","content":"- Quản lý đại lý: Lên kế hoạch thăm đại lý , nâng cao kỹ năng dịch vụ khách hàng cho nhân viên đại lý,\ntheo dõi Đại lý về việc tuân thủ các chính sách của SYM .\n- Đào tạo: Các kiến thức về tiêu chuẩn dịch vụ của SYM, sản phẩm mới.\n- Quản lý và giải quyết khiếu nại thắc mắc của khách hàng .","label":{"$numberInt":"8"}}
{"_id":"1285653","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1285653/nhan-vien-van-hanh-may-cnc.html","content":"- Nhân viên vận hành máy CNC, máy cưa panel tự động\n-  Thiết kế, vận hành máy CNC\n-  Thành thạo phần mềm CAD 2D","label":{"$numberInt":"8"}}
{"_id":"1289716","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289716/ky-su-dien-co-khi-030-binh-duong.html","content":"-Công ty thuộc tập đoàn của Nhật Bản chuyên kinh cung cấp :Thiết bị tự động hóa công nghiệp,phụ kiện điện tử,hệ thống kết nối, y tế.\n-Hệ thống tự động hóa.\n-Bóc tách bản vẽ, khối lượng vật tư.","label":{"$numberInt":"8"}}
{"_id":"1286924","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286924/tuyen-tho-han-muc-luong-8-tr-10-tr.html","content":"- Thợ hàn gia công các sản phẩm bằng vật liệu inox, sắt thép....\n- Gia công các sản phẩm cơ khí và làm các công việc khác theo sự phân công của Quàn lý.\n- Năng động trong công việc, có khả năng làm việc độc lập hoặc theo nhóm.","label":{"$numberInt":"8"}}
{"_id":"1173199","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1173199/ky-su-thiet-ke-co-khi-lam-viec-o-hung-yen.html","content":"- Thiết kế, triển khai bản vẽ sản xuất cơ khí tấm mỏng (cửa thép) và thực hiện công việc do cấp trên giao phó\n- Chi tiết công việc sẽ trao đổi trong quá trình phỏng vấn.","label":{"$numberInt":"8"}}
{"_id":"1202830","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1202830/nhan-vien-kcs-qc.html","content":"Kiểm tra chất lượng sản phẩm từ công đoạn đầu đến khi ra thành phẩm.\nKiểm tra nguyên vật liệu đầu vào, sp trên dây chuyền,...\nBáo cáo công việc hàng ngày cho cấp quản lý","label":{"$numberInt":"8"}}
{"_id":"1080663","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1080663/quan-doc-quan-ly-san-xuat.html","content":"Chịu trách nhiệm tổ chức, quản lý và điều hành hoạt động sản xuất với kế hoạch được giao, đảm bảo đúng tiến độ, quy trình kỹ thuật - công nghệ.\n• Đề xuất với Giám đốc phương án cải tiến tổ chức sản xuất.\n• Quản lý toàn bộ máy móc thiết bị, vật tư, thành phẩm, bán thành phẩm, kho bãi, hàng hóa thuộc phân xưởng phụ trách.\n• Duy trì và cải tiến hệ thống quản lý chất lượng của Phân xưởng nhằm giảm tỷ lệ sai hỏng của sản phẩm và tăng hiệu quả sử dụng vật tư, máy móc, nhân lực toàn lao động có thể xảy ra.\n• Quản lý và phát triển đội ngũ công nhân viên, đáp ứng các yêu cầu và chức năng, nhiệm vụ của Xưởng trong từng thời kỳ\n• Thực hiện các công việc khác theo chức năng nhiệm vụ của Phân xưởng do cấp trên chỉ đạo.","label":{"$numberInt":"8"}}
{"_id":"1281097","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281097/nhan-vien-kiem-dinh-chat-luong.html","content":"Kiểm tra chất lượng sản phẩm từ công đoạn đầu đến khi ra thành phẩm.\nKiểm tra nguyên vật liệu đầu vào, sp trên dây chuyền,...\nBáo cáo công việc hàng ngày cho cấp quản lý","label":{"$numberInt":"8"}}
{"_id":"1286654","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286654/ky-su-dien-lap-trinh-plc.html","content":"Thiết kế điện cho các máy, dây chuyền tự động hóa trong nhà máy;\nLập danh mục vật tư điện cho dự án;\nThiết kế bản vẽ đấu nối điện;\nLập trình PLC, HMI, Robot công nghiệp, camera công nghiệp;\nTest và sửa lỗi cho hệ thống tại xưởng sản xuất lắp ráp của TPA;\nChạy thử, theo dõi, chuyển giao máy tại nhà máy khách hàng;\nQuản lí tiến độ, vấn đề tồn tại của dự án.","label":{"$numberInt":"8"}}
{"_id":"1289283","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289283/tuyen-nhan-vien-co-khi.html","content":"Lắp ráp các thiết bị máy móc\n- Sửa chữa, lắp đặt động cơ điện\n- Bảo hành, bảo trì động cơ điện.\n- Biết dùng máy phay, tiện, hàn,...\n- Lắp đặt bộ điều khiển dùng role, công tắc tơ.\n- Hỗ trợ bảo trì sửa chữa các thiết bị máy móc phục vụ cho xưởng sản xuất.\n- Thực hiện các công việc khác theo sự phân công của quản lý.","label":{"$numberInt":"8"}}
{"_id":"1289280","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289280/nhan-vien-bao-tri-dien.html","content":"- Công ty 100% vốn Hàn Quốc.\n- Làm việc tại Ấp Long Phú, Xã Phước Thái, Long Thành, Đồng Nai\n- Lắp đặt thiết bị điện, tủ điện công nghiệp\n- Đấu nối điều khiển,\n- Đi bảo trì các thiết bị, tủ điện theo yêu cầu công ty\n- Chi tiết công việc sẽ trao đổi trong buổi phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"599027","url":"https://mywork.com.vn/tuyen-dung/viec-lam/599027/tho-tien-sua-chua-co-tay-nghe-co-ho-tro-tien-thue-nha.html","content":"Vị trí tuyển dụng: Thợ tiện sửa chữa cơ khí có tay nghề\nMô tả:\nLàm việc tại xưởng tiện Kiên Ngân 665 Nguyễn Văn Cừ, Hà Nội\nCông việc Đứng máy tiện cơ tại xưởng\nLàm thợ tiện sửa chữa cơ khí\nChi tiết sẽ được trao đổi khi phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1287103","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287103/nhan-vien-ky-thuat.html","content":"Làm việc về kỹ thuật. Kiểm định và hiệu chuẩn thiết bị đo trong các nhà máy và tham gia một số dự án. Được đào tạo và học tập trong môi trường tốt.","label":{"$numberInt":"8"}}
{"_id":"1288468","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288468/ky-su-co-khi-che-tao-may.html","content":"Lên bản vẽ, thiết kế gia công chi tiết máy, khuôn dập, khuôn ép,…\nLập kế hoạch bảo trì bảo dưỡng, kế hoạch vật tư.\nTheo dõi hoạt động của dây chuyền, tham gia khắc phục sự cố.\nCụ thể sẽ trao đổi trong buổi phỏng vấn.","label":{"$numberInt":"8"}}
{"_id":"1285587","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1285587/tho-bao-chay-chua-chay.html","content":"- Chuyên ngành: Hàn, cơ khí, điện, điện tử, điện lạnh, phòng cháy chữa cháy, lao động phổ thông…\n- Làm việc: 8h/ ngày. Sáng: 07h30 đến 11h30 - Chiều: 13h00 đến 17h00.\n- Mức lương: Khởi điểm từ 240.000đ/ ngày, phụ cấp ăn ca: 20.000đ/ ngày, có chế độ thưởng các dịp lễ tết.\n- Làm việc tại dự án Nam Hội An, Duy Xuyên, Quảng Nam.","label":{"$numberInt":"8"}}
{"_id":"784534","url":"https://mywork.com.vn/tuyen-dung/viec-lam/784534/nhan-vien-ky-thuat-toa-nha.html","content":"- Vận hành hệ thống thiết bị kỹ thuật điện trong tòa nhà đúng quy trình kỹ thuật.\n- Thực hiện công tác bảo trì, bảo dưỡng, thiết bị đúng quy trình kỹ thuật.\n- Sửa chữa, xử lý các sự cố kỹ thuật trong tòa nhà.\n- Kiểm tra định kỳ các hệ thống, thiết bị trong tòa nhà.\n- Trực ca, sẵn sàng xử lý mọi sự cố khi cần.\n- Thi công các công việc lắp đặt mới hoặc di dời, cải tạo hệ thống, thiết bị trong tòa nhà khi cần.\n- Thực hiện các công việc cấp trên giao phó.","label":{"$numberInt":"8"}}
{"_id":"1246594","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1246594/cong-nhan-bao-bi.html","content":"- vận hành máy dệt theo dây chuyền sản xuất\n- vận hành máy kéo sợi theo dây chuyền sản xuất\n- Vận hành máy tạo hạt theo dây chuyền sản xuất\n- vận hành máy cắt PP theo dây chuyền sản xuất\n- vận hành máy in, máy tráng ghép bao bì","label":{"$numberInt":"8"}}
{"_id":"1234773","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1234773/tho-sua-chua-dieu-hoa-o-to-luong-10-trieu.html","content":"- Tham gia kiểm tra, chuẩn đoán tình trạng kỹ thuật, các sự cố hỏng hóc xe ô tô.\n-Tham gia điều hành và sửa chữa, bảo dưỡng, thay thế phụ tùng... điện - điều hòa xe ô tô theo phiếu sửa chữa của khách hàng, đảm bảo yêu cầu kỹ thuật - an toàn - đúng tiến độ.\n- Tư vấn cho khách hàng khắc phục các sự cố kỹ thuật thông thường khi tham gia giao thông.\nỨng viên quan tâm công việc nộp HS qua email: tuyendung.jac@gmail.com\nHoặc LH trực tiếp gặp anh Hải: 0913545870/ anh Quyết: 0981231551\nSĐT công ty: 02437687475 (104)\nĐịa chỉ: Ngách 464/18 Âu Cơ - Tây Hồ - Hà Nội","label":{"$numberInt":"8"}}
{"_id":"1167087","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1167087/tho-sua-chua-dieu-hoa-o-to.html","content":"- Tham gia kiểm tra, chuẩn đoán tình trạng kỹ thuật, các sự cố hỏng hóc xe ô tô.\n-Tham gia điều hành và sửa chữa, bảo dưỡng, thay thế phụ tùng... điện - điều hòa xe ô tô theo phiếu sửa chữa của khách hàng, đảm bảo yêu cầu kỹ thuật - an toàn - đúng tiến độ.\n- Tư vấn cho khách hàng khắc phục các sự cố kỹ thuật thông thường khi tham gia giao thông.","label":{"$numberInt":"8"}}
{"_id":"1246185","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1246185/nhan-vien-van-hanh.html","content":"- Làm việc theo ca khi nhà máy đi vào hoạt động liên tục, hệu quả theo đặc điểm kỹ thuật của nhà máy\n- Khi nhà máy hoạt động, liên tục giám sát hoạt động các tham số của dây chuyền, sửa chữa các sự cố trong thời gian hoạt động sản xuất và thực hiện các báo cáo.\n- Tham gia các công việc sửa chữa và bảo trì trong quá trình đại tu, thực hiện kiểm tra vệ sinh máy móc theo định kỳ.\n- Thực hiện những công việc khác theo yêu cầu của giám đốc dự án","label":{"$numberInt":"8"}}
{"_id":"1279169","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1279169/ky-thuat-vien.html","content":"- Triển khai các hạng mục điện, điện lạnh của công ty\n- Triển khai thiết kế và điều chỉnh bản vẽ thi công theo yêu cầu\n- Khắc phục các vấn đề liên quan đến Hệ thống cơ điện, Điều hòa, Phòng cháy chữa cháy, Cấp thoát nước\n- Làm việc tại Hải Phòng, Vũng Tàu","label":{"$numberInt":"8"}}
{"_id":"1226687","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1226687/tho-co-khi-quang-cao-noi-that.html","content":"- Ốp nhôm Aluminium các hạng mục, Pano, hộp đèn, phòng ban...\n- Biển led điện tử, led ma trận, led màn hình, trang trí đèn led đường phố...\n- Biển đồng & inox, nhãn mác ăn mòn kim loại, biển chức danh để bàn...\n- Có khả năng làm việc độc lập và làm việc theo nhóm ...\n- Trung thực, không nghiện ngập ma túy, cờ bạc\n- Có nhận học viên & học việc được đào tạo","label":{"$numberInt":"8"}}
{"_id":"1076201","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1076201/ky-thuat-thi-cong-lap-dat-bao-tri-thang-may.html","content":"- Thi công lắp đặt, sửa chữa thang máy\n- Làm việc chủ yếu tại các công trình ở Hà Nội và các tỉnh Miền Bắc.","label":{"$numberInt":"8"}}
{"_id":"1284453","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284453/nhan-vien-cong-vu.html","content":"- Sửa chữa và bảo dưỡng hệ thống điện và các trang     thiết bị điện.\n- Bảo đảm hệ thống điện và các trang thiết bị hoạt động tốt.\n- Làm theo sự chỉ đạo của lãnh đạo.","label":{"$numberInt":"8"}}
{"_id":"1292062","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292062/nhan-vien-ky-thuat-dien-dien-tu-di-lam-ngay.html","content":"1. Thực hiện các công việc vận hành, bảo dưỡng theo lịch trình bảo dưỡng các hệ thống kỹ thuật trong Tòa nhà.\n2. Theo dõi thường xuyên tình trạng của hệ thống. Kiểm tra không gian công cộng và sửa chữa các hỏng hóc liên quan đến các hệ thống kỹ thuật trong Tòa nhà.\n3. Sửa chữa, hoặc thay thế các hạng mục như: bóng đèn, công tắc, ổ cắm, vòi nước, nhà vệ sinh, sơn bả, các filter, sơn sửa tường, hàn và các mục khác.\n4. Đưa ra các nguy cơ có thể xảy ra với hệ thống.\n5. Bảo dưỡng, vận hành, kiểm kê vật tư cần thiết để thực hiện công việc.","label":{"$numberInt":"8"}}
{"_id":"1287935","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287935/cong-nhan-san-xuat.html","content":"- Làm việc tại Nhà máy sản xuất của Công Ty.\n- Gia công, sản xuất cửa nhôm kính, cửa nhựa lõi thép…\n- Trao đổi cụ thể khi phỏng vấn\n- Địa điểm làm việc: tại Nhà máy – Cụm 2, KCN Ngọc Hồi, Thanh Trì, Hà Nội.","label":{"$numberInt":"8"}}
{"_id":"1287934","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287934/nhan-vien-ky-thuat-cong-trinh.html","content":"Cán bộ kỹ thuật phụ trách chung về sản xuất, lắp đặt:  bóc tách vật tư từ bản vẽ của chủ đầu tư gửi về, lên danh sách triển khai thi công tại công trình, sử dụng các phần mềm về kỹ thuật (Autocad, Excel, Project…) trong thiết kế các bản vẽ cửa, vật liệu kính,….\nTrao đổi cụ thể khi phỏng vấn.","label":{"$numberInt":"8"}}
{"_id":"1083013","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1083013/nhan-vien-ky-thuat.html","content":"+ Thực hiện công tác bảo trì bảo dưỡng máy móc thiết bị điện, điện tử do công ty phân phối theo sự điều động của trưởng phòng, lãnh đạo Công ty\n+ Khu vực miền Bắc\n+ Sửa chữa thiết bị máy móc và vận hành\n+ Hỗ trợ kỹ thuật cho bộ phận kinh doanh\n+ Yêu cầu học vấn: Từ Cao Đẳng trở lên.","label":{"$numberInt":"8"}}
{"_id":"1288059","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288059/nhan-vien-phong-thiet-ke-ky-thuat.html","content":"•Triển khai thiết kế sản phẩm, thiết kế chi tiết sử dụng phần mềm CAD.\n•Tối ưu hóa thiết kế cho sản xuất\n•Đọc hiểu và phân tích bản vẽ thiết kế, yêu cầu kỹ thuật của khách hàng.\n•Phối hợp với BP Sản Xuất để đưa ra thiết kế, phương án, kỹ thuật sản xuất tối ưu nhất.\n•Xem xét, phân tích các sai lỗi để đưa ra phương án khắc phục.\n•Tính dự toán vật tư cho sản xuất\n•Khiển trai dòng chảy sản xuất cho sản phẩm.","label":{"$numberInt":"8"}}
{"_id":"1289629","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289629/nhan-vien-may-phay-cnc.html","content":"Vận hành máy CNC gia công các chi tiết cho khuôn mẫu, chi tiết máy, đồ gá\nThiết lập, vận hành máy chạy theo chương trình gia công có sẵn\nGia công chi tiết theo yêu cầu bản vẽ\nVệ sinh, bảo trì máy định kỳ theo phân công của trưởng bộ phận\n-      10 nhân viên máy phay CNC;\n-      05 nhân viên máy cắt dây CNC;\n-      05 nhân viên máy xung CNC","label":{"$numberInt":"8"}}
{"_id":"1290321","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290321/nhan-vien-qa-qc-linh-vuc-cua-nhua-loi-thep.html","content":"- Kiểm tra chất lượng vật tư, nguyên liệu đầu vào. Lập bảng thống kê về nguyên liệu, vật tư đầu vào\n- Giám sát việc bảo quản nguồn nguyên liệu nhập để không làm tiêu hao hay suy giảm chất lượng nguyên liệu – vật tư.\n- Thực hiện việc giám sát, kiểm tra chất lượng, số lượng sản phẩm các công đoạn sản xuất cửa tại nhà máy\n- Theo dõi tình hình sử dụng và chất lượng nguyên vật liệu trong quá trình sản xuất. Phân loại các sản phẩm, bán thành phẩm sai sót và yêu cầu công nhân xử lý, chỉnh sửa. Phối hợp với cấp trên triển khai quy trình kiểm soát chất lượng sản phẩm.\n- Thực hiện việc giám sát, kiểm tra chất lượng sản phẩm theo công đoạn được phân công\n-Làm báo cáo theo quy định của nhà máy\n- Làm các công việc khác theo yêu cầu của Ban Giám Đốc\n- Làm việc tại Xưởng sản xuất của Công ty tại KCN Thạch Thất – Hà Nội","label":{"$numberInt":"8"}}
{"_id":"1291680","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291680/ky-thuat-vien-lap-rap.html","content":"Lắp ráp điện tử, cơ khí, sản xuất thiết bị Y tế.","label":{"$numberInt":"8"}}
{"_id":"1286055","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286055/tho-tien-tho-han.html","content":"Hàng ngày tiếp nhận công việc từ quản lý\nGia công chế tạo, hàn, tiện, phay các chi tiết inox và sắt thép\nThực hiện công việc khác theo sự phân công của quản lý\nThực hiện đúng và đủ các quy định về ATLĐ, VSLĐ\nCông việc cụ thể sẽ trao đổi trong quá trình phỏng vấn\n- Làm tại:  An Phú- Bình Dương ","label":{"$numberInt":"8"}}
{"_id":"1289292","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289292/nhan-vien-thiet-ke-khuon.html","content":"Sử dụng phần mềm Pro/E (Creo) để thiết kế khuôn mẫu cho các sản phẩm nhựa.","label":{"$numberInt":"8"}}
{"_id":"1150036","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1150036/lao-dong-pho-thong.html","content":"- Thực hiện công việc ngành nghề cơ khí và ép nhựa\n- Làm việc tại CÔNG TY TNHH LẬP PHÚC - 193 Gò Ô Môi, Khu phố 2, Phường Phú Thuận, Quận 7","label":{"$numberInt":"8"}}
{"_id":"1285302","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1285302/ky-su-co-khi.html","content":"Công tác Nội nghiệp:\n- Chuẩn bị hồ sơ Pháp lý: Tập hợp, lập hồ sơ, kết hợp với các bên liên quan để trình cơ quan nhà nước thẩm định.\n- Kiểm tra, lập báo cáo, tờ trình, quyết định phê duyệt thiết kế các giai đoạn.\n- Tham gia xây dựng các quy trình Quản lý kỹ thuật - chất lượng, quy trình Quản lý tiến độ, quy trình Lựa chọn nhà thầu….\n- Tham gia xây dựng kế hoạch đầu tư, kế hoạch lựa chọn nhà thầu.\n- Tham gia thẩm định, lập báo cáo và trình duyệt Hồ sơ mời thầu, Hồ sơ yêu cầu; Đánh giá Hồ sơ dự thầu, Hồ sơ đề xuất, lập báo cáo và trình duyệt kết quả lựa chọn nhà thầu;\n- Tham gia quyết toán hợp đồng, quyết toán công trình.\nCông tác ngoại nghiệp :\n- Quản lý tiến độ, chất lượng, khối lượng, an toàn vệ sinh môi trường, phòng chống cháy nổ các hạng mục được giao.\n- Điều phối các nhà thầu Tư vấn giám sát, nhà thầu thi công hạng mục do mình phụ trách\n- Nghiệm thu khối lượng hoàn thành các giai đoạn.\n- Lập, quản lý, lưu trữ Hồ sơ hoàn công, Hồ sơ quản lý chất lượng thi công theo đúng quy định của công ty và pháp luật.\n- Các công việc khác được cấp trên giao.","label":{"$numberInt":"8"}}
{"_id":"1292823","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292823/ky-su-dien-tu.html","content":"- Thực hiện bảo trì, sửa chữa hệ thống mạch điện tử của toàn công ty.\n- Thực hiện các nhiệm vụ khác của quản lý giao","label":{"$numberInt":"8"}}
{"_id":"1290547","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290547/quan-ly-he-thong-dien-tai-sthi-thanh-do.html","content":"• Vận hành hệ thống thiết bị kỹ thuật trong Siêu thị đúng quy trình kỹ thuật;\n• Thực hiện công tác bảo trì, bảo dưỡng, thiết bị vận hành khu vực Siêu thị an toàn;\n• Kiểm tra, giám sát khu vực được phân công\n• Các công việc khác phát sinh trong quá trình làm việc.\n• Chi tiết công việc sẽ được trao đổi cụ thể trong quá trình phỏng vấn.","label":{"$numberInt":"8"}}
{"_id":"1289316","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289316/ky-thuat-vien-dien-co-khi.html","content":"- Lập đề nghị mua, quản lý và theo dõi thiết bị của dây chuyền sản xuất phụ trách.\n- Lập kế hoạch, theo dõi và giám sát thực hiện lịch bảo trì/bảo dưỡng/thay thế thiết bị.\n- Cùng với các bộ phận liên quan xử lý các sự cố, tìm hiểu nguyên nhân, phân tích, đề xuất biên pháp giải quyết và phòng ngừa.\n- Thực hiện các công việc khác theo yêu cầu của cấp trên.","label":{"$numberInt":"8"}}
{"_id":"1288764","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288764/nhan-vien-phong-do-qc.html","content":"-  Kiểm tra và đo độ chính xác của thành phẩm","label":{"$numberInt":"8"}}
{"_id":"1285785","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1285785/nhan-vien-van-hanh-may-phay-co.html","content":"+ Đọc bản vẽ, vận hành máy phay cơ","label":{"$numberInt":"8"}}
{"_id":"1290514","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290514/ky-thuat-co-khi.html","content":"- Sản xuất các linh kiện cơ khí chính xác bằng máy cắt laser và đột dập mới nhất hiện đại nhất.\n- Đọc - vẽ bản vẽ trên phần mềm bản quyền đổ chương trình ra máy để gia công.","label":{"$numberInt":"8"}}
{"_id":"1289700","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289700/tho-co-khi.html","content":"Thợ hàn tig, mig:\n- Hàn xì , gia công sắt thép, Inox, vỏ máy : Gia công hàn xì các loại khung băng tải, khung bàn thao tác, khung máy, chi tiết máy từ đơn giản đến phức tạp\n- Hàn các sản phẩm bằng thép và Inox trong chế tạo máy móc công nghiệp\nTuyển Thợ Tiện Phay Bào:\n- Đứng máy tiện vạn năng vận hành và tiện các chi tiết cần gia công theo bản vẽ yêu cầu.\n- Gia công các chi tiết trên máy tiện, máy phay.\n- Điều chỉnh,vận hành máy tiện, máy phay theo chương trình, gia công sản phẩm cơ khí.\nTuyển Thợ Điện Lạnh:\n- Lắp đặt, bảo dưỡng, sửa chữa điều hòa các loại dân dụng và công nghiệp\n- Thi công các hạng mục công việc liên quan đến điện lạnh\n- Thường xuyên khảo sát, kiểm tra, bảo trì các thiết bị trong lĩnh vực điện lạnh\n- Thực hiện các công việc phát sinh theo theo phân công của Trưởng phòng và yêu cầu của cấp trên.\n- Các công việc khác sẽ trao đổi thêm khi phỏng vấn\nTuyển Lao Động Phổ Thông phụ xưởng\n- Làm việc trong xưởng\n- Dạy nghề/ đào tạo nghề hàn, tiện, cơ khí\n- Công việc hỗ trợ nhân viên chế tạo máy làm bánh mì, tăng ca có lương.","label":{"$numberInt":"8"}}
{"_id":"1292067","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292067/nhan-vien-quan-ly-chat-luong-qa-ac.html","content":" \n1.Chấp hành nghiêm chỉnh các quy định, nội quy, quy trình hướng dẫn của công ty.\n2. Vận hành máy \n3.Cài đặt, lập trình, setup dao và thao tác trên máy.\n4.Vận hành gia công chi tiết đảm bảo chất lượng sản phẩm.\n5.Giải quyết các lỗi cơ bản của máy.","label":{"$numberInt":"8"}}
{"_id":"1162007","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1162007/ki-su-dien-cong-nghiep.html","content":"Tổ chức quản lý hệ thống điện trong toàn nhà máy.\nLập kế hoạch bảo trì, sửa chữa hệ thống điện nhà máy và máy móc sản xuất. cho toàn bộ các thiết bị điện (Bao gồm Máy phát điện, động cơ điện, tủ điện, hệ thống điện ... ) \nThực hiện triển khai các dự án tiết kiệm năng lượng cho hệ thống điện liên quan đến sản xuất.\nCác công việc theo phân công của Ban giám đốc.","label":{"$numberInt":"8"}}
{"_id":"1281404","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281404/cong-nhan-van-hanh-may-sao-su-nhua.html","content":" - Vận hành máy, sản xuất các linh kiện cao su\n-  Vận hành máy sản xuất các linh kiện nhựa\n-  Có Bảng hướng dẫn công việc cụ thể","label":{"$numberInt":"8"}}
{"_id":"1289294","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289294/nhan-vien-ky-thuat-lap-dat-va-bao-hanh.html","content":"- Lắp đặt, thi công thiết bị \n- Bảo hành - Bảo trì thiết bị, thang cuốn Kiểm tra hằng ngày để cập nhật và sửa chữa các lỗi hỏng hóc và tiến hành thay thế vật tư.\n- Khắc phục sự cố, hỏng hóc đột xuất của thiết bị  \n- Lập kế hoạch và thực hiện việc bảo trì, bảo dưỡng thiết bị .\n- Một số công việc khác được trao đổi thêm trong quá trình phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1290156","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290156/tho-xay-dung-biet-thu-va-nha-lien-ke.html","content":"-Thợ xây dựng biệt thự và nhà ở liền kề\n- Thợ xây, trát, ốp lát.................\n- Thi công hoàn thiện nhà.........\n-Thực hiện công việc theo yêu cầu cấp trên.","label":{"$numberInt":"8"}}
{"_id":"1292009","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292009/ky-su-ban-hang-chuyen-nganh-xe-o-to-tu-dong-sales-engineering-automotive.html","content":"- Ứng viên sẽ phụ trách bán hàng liên quan đến chất phụ gia, chất tẩy rửa làm sạch động cơ xe máy xăng, xe máy dầu.\n- Có kinh nghiệm bán hàng kĩ thuật lĩnh vực phụ gia, hóa chất tẩy rửa, dầu nhớt, bảo trì bảo dưỡng động cơ. \n- Tìm hiểu thị trường, nhu cầu của khách hàng, giải thích, tư vấn và hướng dẫn kỹ thuật, cách sử dụng sản phẩm cũng như các vấn đề liên quan kỹ thuật cho khách hàng.\n- Quản lý danh sách khách hàng.\n- Thương lượng, kí kết các hợp đồng, xây dựng và duy trì mối quan hệ chặt chẽ với khách hàng, nhà phân phối để đạt doanh số.\n- Đề xuất các kế hoạch bán hàng, kế hoạch huấn luyện và các hoạt động dịch vụ đảm bảo kế hoạch và doanh số bán hàng trong khu vực được giao. \n- Chăm sóc khách hàng, giải quyết các vấn đề liên quan tới sản phẩm và dịch vụ nếu có.","label":{"$numberInt":"8"}}
{"_id":"1292008","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292008/ky-su-ban-hang-chuyen-nganh-xe-o-to-tu-dong-sales-engineering-automotive.html","content":"- Ứng viên sẽ phụ trách bán hàng liên quan đến chất phụ gia, chất tẩy rửa làm sạch động cơ xe máy xăng, xe máy dầu.\n- Có kinh nghiệm bán hàng kĩ thuật lĩnh vực phụ gia, hóa chất tẩy rửa, dầu nhớt, bảo trì bảo dưỡng động cơ. \n- Tìm hiểu thị trường, nhu cầu của khách hàng, giải thích, tư vấn và hướng dẫn kỹ thuật, cách sử dụng sản phẩm cũng như các vấn đề liên quan kỹ thuật cho khách hàng.\n- Quản lý danh sách khách hàng.\n- Thương lượng, kí kết các hợp đồng, xây dựng và duy trì mối quan hệ chặt chẽ với khách hàng, nhà phân phối để đạt doanh số.\n- Đề xuất các kế hoạch bán hàng, kế hoạch huấn luyện và các hoạt động dịch vụ đảm bảo kế hoạch và doanh số bán hàng trong khu vực được giao. \n- Chăm sóc khách hàng, giải quyết các vấn đề liên quan tới sản phẩm và dịch vụ nếu có.","label":{"$numberInt":"8"}}
{"_id":"1292007","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292007/ky-su-ban-hang-chuyen-nganh-xe-o-to-tu-dong-sales-engineering-automotive.html","content":"- Ứng viên sẽ phụ trách bán hàng liên quan đến chất phụ gia, chất tẩy rửa làm sạch động cơ xe máy xăng, xe máy dầu.\n- Có kinh nghiệm bán hàng kĩ thuật lĩnh vực phụ gia, hóa chất tẩy rửa, dầu nhớt, bảo trì bảo dưỡng động cơ. \n- Tìm hiểu thị trường, nhu cầu của khách hàng, giải thích, tư vấn và hướng dẫn kỹ thuật, cách sử dụng sản phẩm cũng như các vấn đề liên quan kỹ thuật cho khách hàng.\n- Quản lý danh sách khách hàng.\n- Thương lượng, kí kết các hợp đồng, xây dựng và duy trì mối quan hệ chặt chẽ với khách hàng, nhà phân phối để đạt doanh số.\n- Đề xuất các kế hoạch bán hàng, kế hoạch huấn luyện và các hoạt động dịch vụ đảm bảo kế hoạch và doanh số bán hàng trong khu vực được giao. \n- Chăm sóc khách hàng, giải quyết các vấn đề liên quan tới sản phẩm và dịch vụ nếu có.","label":{"$numberInt":"8"}}
{"_id":"1285405","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1285405/ky-su-co-dien-thu-nhap-10-trieu-tro-len.html","content":"- Bóc tách khối lượng, làm việc với tư vấn, chủ đầu tư, hãng thiết bị các vấn đề liên quan.\n- Giám sát công tác thi công tại dự án.\n- Phối hợp công tác nghiệm thu, thanh quyết toán công trình với nhà thầu phụ, chủ đầu tư.\n- Thực hiện các công việc khác theo chức năng yêu cầu của Giám đốc dự án.","label":{"$numberInt":"8"}}
{"_id":"1147435","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1147435/ky-su-co-khi.html","content":"• Tham gia thiết kế, bóc tách bản vẽ các sản phẩm cơ khí, các loại máy móc, thiết bị phục vụ sản xuất.\n• Trực tiếp thực hiện việc gia công hoặc giám sát quá trình gia công để hoàn tất sản phẩm đã thiết kế, xử lý ngay những sai sót về thiết kế.\n• Thực hiện việc lắp đặt các thiết bị - máy móc, dây chuyền sản xuất cho nhà máy\n• Theo dõi, quản lý quá trình vận hành các dây chuyền sản xuất\n• Chủ động nghiên cứu và đưa ra những đề xuất cải tiến hoạt động của các máy móc, thiết bị để nâng cao hiệu quả sản xuất.\n• Lên kế hoạch triển khai cụ thể về nhân vật lực khi ý tưởng được thông qua.\n• Làm các báo cáo định kỳ hoặc đột xuất theo yêu cầu của cấp trên.\n• Lập kế hoạch bảo trì, sửa chữa hệ thống thiết bị và máy móc sản xuất\n• Thực hiện các công việc khác khi được giao phó.","label":{"$numberInt":"8"}}
{"_id":"1276608","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1276608/nhan-vien-kinh-doanh.html","content":"- Giới thiệu, tư vấn và cung cấp thông tin sản phẩm thiết bị cơ khí, Dụng cụ cắt và đá mài.\n- Xây dựng, phát triển khách hàng tiềm năng dựa trên danh sách khách hàng có sẵn và tìm kiếm khách hàng mới\n- Phối hợp với bộ phận kỹ thuật và báo giá để tư vấn, báo giá cho khách hàng.\n- Đảm bảo hoàn thành chỉ tiêu bán hàng.\n- Chăm sóc tốt khách hàng, luôn lắng nghe và đáp ứng nhu cầu của khách hàng về sản phẩm, dịch vụ của Công ty.","label":{"$numberInt":"8"}}
{"_id":"1288084","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288084/nhan-vien-van-hanh-may.html","content":"Service: chuyên sản xuất từ nguyên vật liệu cho đến thành phẩm\nVận hành dây chuyền sản xuất, các máy sản xuất của Công ty.\nƬrực tiếp đứng máy, sản xuất theo dâу chuyền.\nLàm tất cả các công việc liên quɑn đến sản xuất\n+Nhận nguуên liệu đầu vào, kiểm tra số lượng và chất lượng nguуên liệu\n+ Đưa nguyên liệu vào sản xuất (ßao gồm tất cả các công đoạn để sản xuất 1 mặt hàng theo dâу chuyền)\n+ Kiểm tra và đóng gói sản ρhẩm\n+ Kiểm tra dụng cụ và máу móc trước và sau khi làm việc để đảm Ƅảo việc sản xuất được an toàn và hiệu quả.\n+ Kiểm trɑ kho xem thiếu mặt hàng nào liên quɑn đến sản xuất để kịp thời nhập mới.\nßáo cáo kết quả công việc hàng ngày\nGiúρ các công việc khác nếu có khả năng: Kiểm trɑ máy móc, thay khuôn, sửa máy móc, thiết kế Ƅản vẽ\n+ Làm việc dưới sự hướng dẫn của quản lý","label":{"$numberInt":"8"}}
{"_id":"1220771","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1220771/nhan-vien-kinh-doanh.html","content":"Thực hiện tìm kiếm khách hàng qua nhiều mối quan hệ\n-       Khảo sát yêu cầu khách hàng, đưa ra tư vấn cụ thể hợp lý\n-       Đàm phán, ký kết hợp đồng , đảm bảo chỉ tiêu doanh số đề ra\n-       Hỗ trợ khách hàng trong giai đoạn triển khai và sau khi triển khai giải pháp\n-       Duy trì ,chăm sóc, hỗ trợ khách hàng cũ\n-       Mở rộng mối quan hệ với các đối tác khác\n-       Đọc hiểu bản vẽ kỹ thuật, khối lượng sản phẩm: Từ đó lên báo giá cho khách hàng\n-       Các sản phẩm chính của công ty\n1.       Cốp pha, ván khuôn leo, kết cấu cơ khí\n2.       Hệ thống đỗ xe  thong minh , cao tầng dung cho bãi đỗ xe cao tầng , tầng hầm\n3.       Lưới thép cường độ cao chống ăn mòn cho các công trình giao thông thi công khu vực miền núi","label":{"$numberInt":"8"}}
{"_id":"1290812","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290812/nhan-vien-thiet-ke-biet-ve-solidworks.html","content":"- Vẽ autocad 2D, 3D, solidworks .... về  nhôm\n- Thực hiện các bản vẽ kĩ thuật, bản vẽ sản phẩm trên phần mềm Autocad, Solidworks, Catia\n- Các công việc khác theo sự phân công của cấp trên.","label":{"$numberInt":"8"}}
{"_id":"1287571","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287571/cong-nhan-san-xuat.html","content":"Chức năng 1: Thực hiện các công đoạn theo sự phân công của Quản đốc.\n-Thực hiện vệ sinh máy móc thiết bị đầu giờ trước khi vào làm việc.\n-Thực hiện các công đoạn sản xuất sản phẩm, sử dụng tiết kiệm và hợp lý các nguyên liệu, vật tư.\n-Thực hiện duy tu bảo dưỡng các loại vật tư hư hỏng trong quá trình sử dụng hoặc cho thuê.\n-Theo dõi, báo cáo số lượng sản phẩm, phát hiện các sự cố phát sinh và báo ngay cho cấp trên.\n-Tham gia bốc xếp vật tư khi xuất hoặc nhập hàng về kho.\nChức năng 2: Thực hiện theo sự hướng dẫn của Giám sát kỹ thuật - ATLĐ.\n-Thực hiện đúng các hướng dẫn kỹ thuật vận hành của Giám sát kỹ thuật.\n-Thực hiện đúng nội quy xưởng, ATVSLĐ, PCCC trong quá trình sản xuất.\n-Tắt hết các thiết bị điện trước khi ra về.\n-Thực hiện một số nhiệm vụ khác do sự phân công của cấp quản lý.\nĐịa chỉ làm việc : Dự án Điện Gió Ninh Thuận, thôn 3 Tháp, xã Bắc Phong, Huyện Thuận Bắc, Tỉnh Ninh Thuận","label":{"$numberInt":"8"}}
{"_id":"1287579","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287579/ky-su-o-to.html","content":"-Quản lí hồ sơ sữa chữa các xe máy thiết bị.\n-Theo dõi phần vật tư sữa chữa bảo dưỡng các thiết bị.\n-Lên kế hoạch sữa chữa , bảo dưỡng, đề xuất vật tư cho phòng xe máy và lên kế hoạch dự phòng.\n-Tổng hợp ca máy lịch trình vận chuyển để tính lương khoán.\n-Chấm công cho tất cả tài xế đầu kéo và phụ xe.\n-Theo dõi và lưu trữ các hồ sơ xe và các giấy tờ liên quan đến xe.\n-Lên kế hoạch kiểm định các xe máy thiết bị tại công trường.\nĐịa chỉ làm việc : Dự án Điện Gió Ninh Thuận, thôn 3 Tháp, xã Bắc Phong, Huyện Thuận Bắc, Tỉnh Ninh Thuận","label":{"$numberInt":"8"}}
{"_id":"1287595","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287595/ky-su-tu-dong-hoa-che-tao-may.html","content":"-Có kỹ năng vận hành bảo dưỡng, sữa chữa chuyển giao công nghệ các loại máy móc sử dụng trong sân golf\n-Có kinh nghiệm tối thiểu 2 năm làm việc trong các sân golf\n-Tất cả các ứng viên ưu tiên người quảng bình.","label":{"$numberInt":"8"}}
{"_id":"1289182","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289182/nhan-vien-sua-chua-may-moc.html","content":"Thực hiện bảo trì và sửa chữa máy móc thiết bị để khắc phục sự cố hư hỏng của máy, kịp thời ổn định hoạt động cho máy để đi vào hoạt động sản xuất;\nĐảm bảo các máy móc, tài sản cố định được sửa chữa nhanh chóng, tài sản và máy móc được sử dụng hiệu quả cao, giảm thiểu chi phí sửa chữa.\nQuản lý hồ sơ bảo trì, lập tất cả danh sách các loại máy móc thiết bị - tài sản cố định sửa chữa và công cụ dụng cụ bảo trì, bảo hành, sửa chữa. Xây dựng phiếu lý lịch máy cho những loại máy quan trọng; cập nhật hồ sơ khi có phát sinh\nLập kế hoạch bảo dưỡng, bảo hành định kỳ tuần/tháng/quý/năm và tổ chức thực hiện kế hoạch. Lập biên bản nghiệm thu bảo hành; lên phương án sủa chữa, bảo trì sau khi hết thời hạn bảo hành.\nThực hiện một số công việc liên quan đến lắp ráp máy, điện, hàn khi có phát sinh và một số yêu cầu công việc khác do quản lý giao.","label":{"$numberInt":"8"}}
{"_id":"1201406","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1201406/nhan-vien-ky-thuat.html","content":"- Nghiên cứu thử nghiệm, ứng dụng và đề xuất cải tiến các  thiết bị, công nghệ;\n- Quản lý thi công, giám sát công trình;\n- Đào tạo, hướng dẫn sử dụng các sản phẩm cho khách hàng;\n- Hỗ trợ kinh doanh trong việc  tư vấn  kỹ thuật, giới thiệu sản phẩm cho khách hàng","label":{"$numberInt":"8"}}
{"_id":"1273028","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1273028/nhan-vien-van-hanh-may-day-chuyen-san-xuat-production-operator.html","content":"- Vận hành máy WASHER, DECORATOR, COATER, NECKER, PIN OVEN... trong dây chuyền sản xuất lon nhôm cho bia và nước giải khát.\n- Kiểm soát các thông số vận hành của thiết bị trong phạm vi.\n- Đảm bảo tất cả các vật tư, nguyên vật liệu đáp ứng được tiêu chuẩn sử dụng.\n- Kiểm soát chất lượng sản phẩm đầu ra theo đúng yêu cầu.\n- Sửa chữa các lỗi xảy ra trong quá trình sản xuất.","label":{"$numberInt":"8"}}
{"_id":"1286339","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286339/nhan-vien-phong-ky-thuat.html","content":"1. Lắp đặt, hướng dẫn và sửa chữa các thiết bị do công ty phân phối.\n2. Lập kế hoạch và thực hiện bảo trì, bảo dương định kỳ cho khách hàng.\n3. Phối hợp thực hiện chăm sóc khách hàng và quản lý sản phẩm.\n4. Đọc và dịch tài liệu kỹ thuật, hướng dẫn vận hành thiết bị.\n5. Các công việc kỹ thuật khác có liên quan theo yêu cầu của quản lý.","label":{"$numberInt":"8"}}
{"_id":"1285812","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1285812/nhan-vien-van-hanh-may-cnc.html","content":"- Vận hành máy mazak để gia công sản phẩm cơ khí chính xác.\n- Các công việc khác trao đổi cụ thể khi phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1281241","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281241/nhan-vien-van-hanh-may.html","content":" Vận hành các thiết bị khu vực sản xuất.\n Tuân thủ nghiêm ngặt qui trình sản xuất\n Phối hợp các nhân viên khác để hoàn thành kế hoạch sản xuất.\n Kiểm tra tình trạng vệ sinh của máy, đảm bảo vệ sinh trong suốt quá trình vận hành và khi\nkết thúc.\n Chi tiết trao đổi trong phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"972566","url":"https://mywork.com.vn/tuyen-dung/viec-lam/972566/tho-co-khi-han-op-alu.html","content":"- Thi công hàn, cắt khung sắt, biển bảng quảng cáo, sắt hộp, sắt V.....\n- Lắp đặt các sản phẩm đã được sản xuất cho khách hàng.","label":{"$numberInt":"8"}}
{"_id":"1276255","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1276255/nhan-vien-ky-thuat.html","content":"- Tư vấn hỗ trợ kỹ thuật cho khách hàng\n- Vẽ đọc Autocad, lên số lượng thiết bị phòng cháy chữa cháy\n- Các công việc liên quan khác khi được bàn giao","label":{"$numberInt":"8"}}
{"_id":"1281238","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281238/it-senior.html","content":"• Support IT infrastructure of the company;\n• Repair, install, configure and support office equipment and other special software;\n• Manage inventory;\n• Do network security and virus protection;\n• Manage Windows Server, NAS System, Telephone voice IP system\n• Other duties include performing first level troubleshooting and support for scheduled server backups","label":{"$numberInt":"8"}}
{"_id":"1280269","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1280269/ky-thuat-vien-co-dien.html","content":"Sửa chữa máy nhựa, máy cao su khi gặp sự cố\nBảo dưỡng máy nhựa, máy cao su theo kế hoạch định kỳ","label":{"$numberInt":"8"}}
{"_id":"1281239","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281239/ky-su-dien.html","content":" Hỗ trợ phụ trách kỹ thuật trong sản xuất\n Lập kế hoạch bảo trì, bảo dưỡng\n Theo dõi hệ thống điện nước\n Hỗ trợ các khoa thực hiện các công trình trong xưởng\n Và các công việc cấp trên giao phó\nLàm việc tại: Đường D2, Cụm Công Nghiệp Hồ Nai 3, Xã Hố Nai 3, Huyện Trảng Bom, Tỉnh Đồng Nai ","label":{"$numberInt":"8"}}
{"_id":"1206951","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1206951/nhan-vien-kinh-doanh-luong-10-30-trieu.html","content":"- Tư vấn các máy móc, sản phẩm, dụng cụ, linh kiện công ty nhập khẩu ( máy CNC, máy cửa nhôm, cửa nhựa, và nhiều loại máy móc khác....)\n- Trao đổi thêm khi phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1222996","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1222996/ky-su-co-khi-che-tao-xe-co-gioi.html","content":"– Thực hiện giám định hiện trường;\n– Thực hiện giám định, đánh giá, kiểm tra, xem xét đối tượng giám định (xe cơ giới);\n– Bằng những chuyên môn kỹ thuật về cơ khí, đưa ra những đánh giá và thực hiện làm chứng thư giám định tại văn phòng để cung cấp tới khách hàng;\n– Thời gian làm việc: 8h00-17h30 thứ 2 – thứ 6 và 8h00-12h00 thứ 7","label":{"$numberInt":"8"}}
{"_id":"709564","url":"https://mywork.com.vn/tuyen-dung/viec-lam/709564/tuyen-tho-co-khi-0975846999.html","content":"","label":{"$numberInt":"8"}}
{"_id":"316288","url":"https://mywork.com.vn/tuyen-dung/viec-lam/316288/tuyen-dung-tho-han-xi-luong-cao-tai-ha-noi-0975846999.html","content":"tuyển dụng thợ hàn xì lương cao 0975846999\ncông việc :\nSắt thép : Gia công hàn xì cổng cửa. hàng rào . lan can. cầu thang. mái tôn các loại. công trình nhà mới.\nINOX : Gia công mĩ nghệ các loại.\nNhôm kính : Gia công khung nhôm cửa kính. mái kính các loại. công trình nhôm nhà mới.\nTuyển thợ có tay nghề cao, thợ có tay nghề trung bình, thợ học viêc và thợ phụ.\nThợ có tay nghề cao 10 người : 10-15 triệu /1 tháng\nThợ có tay nghề trung bình 10 người : 8-10 triệu/ tháng\nThợ phụ 10 người : 6-8 triệu / tháng\nThơ học việc 10 người : 5 triệu/tháng\nĐịa chỉ làm viêc: số 136 nguyễn hoàng tôn, xuân la, tây hồ, hà nội.\nDT cửa hàng : 0975846999\nDi dộng: 0975846999 - 0982847511\nTìm gặp ông : ĐINH VĂN NĂM","label":{"$numberInt":"8"}}
{"_id":"312004","url":"https://mywork.com.vn/tuyen-dung/viec-lam/312004/tuyen-dung-ky-thuat-dien-va-ke-toan-tong-hop-tai-ha-noi-0962425555.html","content":"CÔNG TY CỔ PHẦN THƯƠNG MẠI XÂY DỰNG TUẤN THU 0962425555\nCÔNG TY CỔ PHẦN THƯƠNG MẠI XÂY DỰNG TUẤN THU 0962425555\ntuyển dụng kỹ thuật điện lương cao tại hà nội 0962425555\nTuyển dụng 10 kỹ thuật xây lắp điện biết làm hồ sơ dự thầu, bóc tách, quyết toán công trình điện.\nTuyển dụng 10 nữ kế toán tổng hợp, biết làm hồ sơ quyết toán\nKINH NGHIỆM\nƯu tiên người có kinh nghiệm\nTRÌNH ĐỘ HỌC VẤN\nBằng cao đẳng trở lên\nGIỚI TÍNH\nNam và nữ\nĐỊA ĐIỂM : TÒA NHÀ PACKEXIM- CANON SỐ 49/15 AN DƯƠNG VƯƠNG - TÂY HỒ- HÀ NỘI","label":{"$numberInt":"8"}}
{"_id":"866867","url":"https://mywork.com.vn/tuyen-dung/viec-lam/866867/ky-su-thiet-ke-lap-trinh-van-hanh-may-phay-cnc.html","content":"- Đứng máy phay CNC\n- Cài đặt, vận hành, lập trình, thao tác trên máy\n- Vận hành gia công chi tiết đảm bảo chất lượng sản phẩm\n- Chi tiết công việc sẽ được trao đổi qua phỏng vấn","label":{"$numberInt":"8"}}
{"_id":"1102085","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1102085/cong-nhan.html","content":"- Làm cơ khí: hàn, cắt sản phẩm....( Công ty làm về quà tặng, các sản phẩm hàn, cắt là sản phẩm nhỏ, không nặng nhọc)\n- Nếu không có kinh nghiệm sẽ được công ty đào tạo, nhưng ưu tiên người biết làm cơ khí hàn, cắt sản phẩm","label":{"$numberInt":"8"}}
{"_id":"599563","url":"https://mywork.com.vn/tuyen-dung/viec-lam/599563/tuyen-ky-su-ky-thuat-vien-ktv-co-khi-xay-dung-dien-lam-viec-tai-nhat-ban-40-60-trieu-thang.html","content":"VICA SAIGON hoạt động theo giấy phép XKLĐ số 368 do Bộ LĐTBXH cấp cho CTCP đầu tư Vĩnh Cát\nHiện nay, chúng tôi cần tuyển dụng số lượng lớn kỹ sư, kỹ thuật viên đi làm việc tại Nhật Bản\nChi tiết như sau:\nNgành nghề: Cơ khí, xây dựng, điện-điện tử, CNTT, hóa học...\nLương CB: 40-45 triệu. Thu nhập: 45-60 triệu/tháng\nHĐ: 03-05 năm; làm việc: 40h/tuần + làm thêm","label":{"$numberInt":"8"}}
{"_id":"313166","url":"https://mywork.com.vn/tuyen-dung/viec-lam/313166/tuyen-dung-tho-co-khi-luong-cao-tai-ha-noi-0975846999.html","content":"","label":{"$numberInt":"8"}}
