{"_id":"1287379","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287379/nhan-vien-kinh-doanh-nganh-cntt.html","content":"-Thực hiện các công việc bán hàng theo kế hoạch chung của Công ty, đạt chỉ tiêu kinh doanh mà công ty đề ra.\n- Duy trì các mối quan hệ kinh doanh được công ty phân công: liên hệ, thăm gặp, gửi thông tin báo giá và chào hàng thường xuyên. Phát triển doanh số kinh doanh tại địa bàn được giao.\n- Thiết lập những những mối quan hệ kinh doanh mới bằng việc lập kế hoạch và tổ chức tìm kiếm, liên hệ, tiếp xúc, tìm hiểu nhu cầu đối với những đối tượng khách hàng tiềm năng.\n- Liên tục cập nhập các kiến thức về sản phẩm, thông tin về thị trường, giá cả liên quan đến các mặt hàng công ty kinh doanh tại hiện tại và trong tương lai.\n- Lập báo cáo ngày, tuần, tháng đối với công việc đang thực hiện và đánh giá kết quả thực hiện.\n- Lập kế hoạch công việc theo tuần và tháng trình duyệt lên Giám Đốc KD/Trưởng nhóm. Thực hiện theo kế hoạch được duyệt.","label":{"$numberInt":"19"}}
{"_id":"1291391","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291391/chuyen-vien-tich-hop-he-thong-luong-300-tr-nam.html","content":"- Khảo sát, phân tích quy trình nghiệp vụ, mô hình hoạt động, tư vấn dịch vụ và trực tiếp trao đổi các vấn đề kỹ thuật, xác định nhu cầu của khách hàng về mặt kỹ thuật, công nghệ;\n- Xây dựng hồ sơ kỹ thuật, tài liệu trình bày giải pháp với từng khách hàng;\n- Phối hợp với các bộ phận liên quan thử nghiệm dịch vụ cho khách hàng;\n- Xây dựng giải pháp tích hợp, thiết kế kỹ thuật phù hợp với yêu cầu của từng khách hàng;\n- Triển khai các phương án, giải pháp kỹ thuật cho khách hàng. Trực tiếp hỗ trợ, tư vấn giải đáp các vấn đề về kỹ thuật các khách hàng VIP của TTKD.","label":{"$numberInt":"19"}}
{"_id":"1291208","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291208/cong-nhan-co-khi-ha-noi.html","content":"- Vị trí tuyển dụng: công nhân cơ khí (thợ hàn, tiện, nguội, phay bào, điện, sơn dầu, sơn công nghiệp....).\n- Làm việc trong môi trường đơn vị quân đội. Ngày làm việc 8 tiếng theo Luật Lao động.\n- Đơn vị có khu tập thể cho công nhân ăn ở tại đơn vị. Môi trường làm việc tốt, có nhiều ưu đãi hơn các doanh nghiệp khác.\n- Các bạn có thể vào trang Web của đơn vị để tìm hiểu: WWW.xinghiepx55.vn","label":{"$numberInt":"19"}}
{"_id":"1288129","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288129/truong-bo-phan-ha-tang-cong-nghe-thong-tin.html","content":"- Theo dõi, duy trì và phát triển hạ tầng CNTT, đảm bảo hệ thống mạng và các dịch vụ CNTT luôn thông suốt, an ninh, an toàn dữ liệu.\n- Xây dựng, đề xuất các cơ chế chính sách phòng ngừa và đảm bảo sự vận hành an toàn, ổn định của hệ thống mạng, hệ thống CNTT, máy chủ.\n- Xây dựng các chiến lược mở rộng, phát triển hạ tầng mạng, hạ tầng CNTT theo từng giai đoạn phát triển của Công ty.\n- Tổ chức sửa chữa, khắc phục các sự cố mạng và các thiết bị CNTT","label":{"$numberInt":"19"}}
{"_id":"1290707","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290707/nhan-vien-ky-thuat-thiet-bi-giai-phap-cong-nghe.html","content":"- Nắm vững sản phẩm, cài đặt và phần mềm của nhà sản xuất\n- Thực hiện thi công , lắp đặt sản phẩm hay dư án\n- Hỗ trợ kinh doanh tư vấn khách hàng về mặt kỹ thuật\n- Bảo hành , bảo trì sản phẩm và dự án đã lắp đặt\n- Nghiêm cứu sản phẩm mới , sửa chữa sản phẩm lỗi","label":{"$numberInt":"19"}}
{"_id":"1291811","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291811/lap-trinh-vien-php-ha-noi.html","content":"- Lập trình các plugin, extension chất lượng cao cho nền tảng Wordpress, Joomla\n- Thiết kế và phát triển các ứng dụng Web bằng ngôn ngữ PHP\n- Phát triển sản phẩm theo yêu cầu công ty\n- Có nhận thực tập PHP","label":{"$numberInt":"19"}}
{"_id":"1274619","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1274619/nhan-vien-ky-thuat-it-tai-ha-noi.html","content":"- Trực ca vận hành hệ thống kỹ thuật cho dịch vụ của Công ty\n- Quản trị hệ thống server offline và cơ sở hệ thống hạ tầng IT ( LAN, interrnet, tổng đài, máy chấm công, máy móc văn phòng...) đảm bảo vận hành ổn định.Theo dõi, xử lý kịp thời các sự cố phát sinh\n- Setup các thiết bị văn phòng, khai báo, cấp phát User, quyền đăng nhập các thư mục dữ liệu, hệ thống mail, khai báo, thay đổi user name, password\n- Bảo dưỡng, bảo trì trang thiết bị nội bộ công ty\nĐịa chỉ làm việc: Khu công nghiệp Lai Xá - Kim Chung - Hoài Đức - Hà Nội (Gần trường ĐH công nghiệp Hà Nội)","label":{"$numberInt":"19"}}
{"_id":"1290140","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290140/chuyen-vien-cong-nghe-thong-tin.html","content":"Quản lý hệ thống CNTT, trang thiết bị văn phòng, CCDC\n- Chủ trì tổ chức công tác quản lý trang thiết bị tin học (hệ thống server, máy tính, các thiết bị mạng), thiết bị văn phòng của Công ty\n- Lên kế hoạch và chủ trì triển khai bảo trì, sửa chữa, nâng cấp hệ thống trang thiết bị tin học\n- Quản lý hệ thống mạng/phần mềm tin học của Công ty\n- Quản lý công cụ tổng hợp KPI\n- Tìm kiếm, đề xuất nhà cung cấp các trang thiết bị tin học, phần mềm phục vụ các hoạt động SXKD của Công ty\n- Cấp phát và theo dõi việc sử dụng trang thiết bị văn phòng, CCDC\n- Chủ động tham mưu cho Cấp trên về các vấn đề liên quan đến lĩnh vực phụ trách\n- Thực hiện công tác lưu trữ, bảo quản hồ sơ tài liệu; Quản lý máy móc, thiết bị lưu trữ, bảo vệ số liệu được phân công quản lý\n- Thực hiện công tác xây dựng kế hoạch liên quan đến lĩnh vực phụ trách\n- Thực hiện các báo cáo định kỳ theo quy định và báo cáo đột xuất theo yêu cầu của cấp trên\n- Tuân thủ các nội quy, quy định của Công ty","label":{"$numberInt":"19"}}
{"_id":"1290708","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290708/nhan-vien-kinh-doanh-thiet-bi-giai-phap-cong-nghe.html","content":"Nhiệm vụ nhân viên kinh doanh :\n- Nắm vững sản phẩm và giải pháp để tư vấn cho khách hàng\n- Tiếp nhận & tư vấn khách hàng qua website & tổng đài điện thoại\n- Tự tìm kiếm khách hàng mới hay theo danh sách khách hàng công ty\n- Chăm sóc khách hàng trong quá trình bán, thực hiện và sau bán\n- Tham gia các chương trình marketing cùng bộ phận marketing","label":{"$numberInt":"19"}}
{"_id":"1293441","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293441/lap-trinh-website-php-laravel-tai-quan-9.html","content":"- Tham gia các dự án làm website của công ty gồm Back-end và Front-end\n- Cài đặt website lên Server, Hosting\n- Cài đặt chỉnh sửa các website PHP, Wordpress\n- Nghiên cứu, tìm hiểu các công nghệ mới nhất để áp dụng cải tiến sản phẩm\n- Thực hiện các công việc khác theo yêu cầu của trưởng bộ phận\nĐịa điểm làm việc:112/28 Đường 112, Phước Long A, Quận 9, TPHCM","label":{"$numberInt":"19"}}
{"_id":"1292667","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292667/dxmb-chuyen-vien-kinh-doanh.html","content":"- Trực tiếp tìm kiếm, bán sản phẩm cho khách hàng ở phân khúc cao cấp các sản phẩm phần cứng, các sản phẩm phần mềm theo yêu cầu.\n- Làm việc trực tiếp với khách hàng ở phân khúc căn hộ cao cấp, biệt thự để bán các giải pháp phần cứng nâng cao, theo yêu cầu cho khách hàng\n- Đề xuất chính sách bán hàng cho các khách hàng trong phạm vi quản lý\n- Tìm kiếm, phát triển và duy trì các khách hàng trong phân khúc mình quản lý bao gồm: Khách hàng cá nhân, khách hàng công ty\n- Chăm sóc khách hàng, theo dõi các khiếu nại, thắc mắc của khách hàng nếu có. Báo cáo trưởng bộ phận nếu cần phải hỗ trợ xử lý.\n- Các yêu cầu công việc khác của Trưởng phòng","label":{"$numberInt":"19"}}
{"_id":"1293647","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293647/nhan-vien-quan-tri-website.html","content":"- Thực hiện các công việc liên quan đến quản trị website, thiết kế đồ họa, thiết kế banner, …\n- Tham gia các công việc marketing & marketing online.\n- Quảng bá sản phẩm, tìm kiếm khách hàng thông qua các sàn giao dịch điện tử, các website thương mại, ...\n- Địa điểm làm việc: Số 9 Đường D2, Sài Gòn Pearl – 92 Nguyễn Hữu Cảnh, P. 22, Q. Bình Thạnh, TP.HCM","label":{"$numberInt":"19"}}
{"_id":"1229205","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1229205/nhan-vien-it-q-tan-phu-q-thu-duc.html","content":"- Đảm bảo hệ thống mạng và phần mềm hoạt động ổn định.\n- Kiểm kê, quản lý các thiết bị kỹ thuật (laptop, loa, máy chụp hình,…)\n- Phối hợp cùng phòng IT để đảm bảo các thiết bị hoạt động hiệu quả và khắc phục sự cố kịp thời.\n- Chụp hình các hoạt động và sinh nhật của bé và tổng hợp hình ảnh thành clip hoạt động để chiếu ở sảnh cơ sở.\n- Tải các app theo nội dung chương trình triển khai từ phòng chuyên môn và hướng dẫn trẻ sử dụng.","label":{"$numberInt":"19"}}
{"_id":"1278792","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1278792/ky-su-tu-dong-hoa-thanh-thao-tieng-trung.html","content":"- Phụ trách duy trì, ưu hóa, cải thiện thiết bị tự động hóa\n- Quen thuộc PLC của Panasonic， Mitsubishi ， OMRON\n- Thành thạo tiếng Trung (nghe, nói)","label":{"$numberInt":"19"}}
{"_id":"1255886","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1255886/ky-su-qe-thanh-thao-tieng-trung.html","content":"1. Tạo lập văn bản chất lượng( CP, SIP, PFMEA...)\n2. Xử lý vấn đề chất lượng theo yêu cầu của khách hàng.\n3. Làm báo cáo chất lượng, tổ chức hội nghị chất lượng định kỳ với khách hàng.\n4. Xử lý bất thường về chất lượng trong nhà xưởng\n5. Xử lý ý kiến, khiếu nại của khách hành, phản hồi báo cáo\n6. Đối ứng các bộ phận có liên quan trong giai đoạn NPI (giới thiệu sản phẩm mới ), theo dõi các vấn đề.","label":{"$numberInt":"19"}}
{"_id":"1266834","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1266834/ky-su-to-truong-chuyen-truong-smt-tieng-trung-nghe-noi-thanh-thao.html","content":"- Lập trình cho các thiết bị liên quan đến qui trình SMT / Wave.\n- Lập kế hoạch và thực hiện bảo trì các thiết bị máy móc , các gá test trong khu vực phòng SMT.\n- Hiệu chỉnh các thiết bị để đảm bảo máy móc hoạt động ổn định và tạo ra sản phẩm chất lượng.\n- Cải tiến qui trình nhằm nâng cao năng suất sản phẩm.\n- Tiếp nhận và xử lý các sự cố trên máy móc sản xuất.\n- Đào tạo các kỹ thuật viên , công nhân sản xuất về quy trình SMT / Wave.\n- Thực hiện tất các công việc khác theo chỉ đạo của cấp trên và Ban lãnh đạo.","label":{"$numberInt":"19"}}
{"_id":"1267501","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1267501/ky-su-quy-trinh-spi-aoi.html","content":"- Phụ trách thử nghiệm loại hàng SMT, chế định trình tự SPI/AOI, ưu hóa định kỳ.\n- Phụ trách xử lý bất thường, bảo trì vào bảo dưỡng thiết bị SPI/AOI SMT.\n- Phụ trạch xử lý và phân tích bất thưởng lớn của thiết bị và chất lượng, đánh giá sản phẩm mới nhập vào công đoạn SMT, nâng cao mục tiêu KPI thua lỗ, chất lượng và năng suất.","label":{"$numberInt":"19"}}
{"_id":"1267502","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1267502/qe-cqe-sqe-pqe-biet-tieng-trung.html","content":"- Xây dựng và duy trì hệ thống quản lý chất lượng theo ISO 9001, ISO 14001, ISO45001:2018.\n- Phụ trách tổ chức đánh giá nội bộ, kiểm tra giám sát việc thực hiện hệ thống chất lượng.\n- Phụ trách các buổi audit của khách hàng.","label":{"$numberInt":"19"}}
{"_id":"1265418","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1265418/nhan-vien-ie-thanh-thao-tieng-trung.html","content":"1. Phân tích sản phẩm lỗi, tìm nguyên nhân đưa ra phương hướng cải thiện.\n2. Báo cáo ngày, tuần, trao đổi với khách hàng khắc phục lỗi.\n3. Lập lưu trình chạy thử (Control run) & lưu trình làm lại (rework).\n4. Quản lý sản phẩm mới (NPI) & Sản phẩm chạy hàng loạt (MP)\n5. Kết hợp các bộ phận xử lý bất thường trong quá trình sản xuất.","label":{"$numberInt":"19"}}
{"_id":"1292484","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292484/sale-admin-it-tieng-anh-trung-cap-tieng-nhat-n-1-145-quan-tan-binh.html","content":"In general, the tasks will cover :\n•Communicate with Japanese and other foreign stakeholders via Skype and emails.\n•Monitoring, resolving tickets and escalating to higher level where necessary.\n•Handling emails and other supporting channels provided by Company to follow up with partners, forwarder, internal departments.\n•Translating documents from Japanese to English and vice versa (only applied for N2 & N1 Japan skills ).","label":{"$numberInt":"19"}}
{"_id":"1292720","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292720/nhan-vien-it-quan-tri-web.html","content":"- Quản trị, vận hành website của công ty. Cập nhật thông tin và bảo trì website, đảm bảo tính ổn định kĩ thuật và chất lượng thông tin đăng tải trên web.\n- Thực hiện các công việc liên quan đến quản trị website, thiết kế đồ họa, thiết kế banner, landing page …\n- Tối ưu hoá website (SEO, Google Adwords). Phân tích và đánh giá thị trường thông qua từ khoá.\n- Xây dựng cách thức phù hợp để tiếp cận và quản lý công đồng trên các kênh social media. Facebook, twitter, Google plus…\n- Lập kế hoạch quảng bá và tang thứ hạng website trên kênh Google.\n- Làm các công việc khác do phụ trách phân công.\nChi tiết trao đổi trong quá trình phỏng vấn","label":{"$numberInt":"19"}}
{"_id":"1291626","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291626/cong-nhan.html","content":"- Ưu tiên người có kinh nghiệm trong linh vực in ấn\n- Quyền lợi được hưởng\n- Lương thỏa thuận trực tiếp\n- Được nghỉ 4 chủ nhật,được nghỉ phép 12 ngày /năm ,được hưởng lương tháng thứ 13\n-Làm hành chính.","label":{"$numberInt":"19"}}
{"_id":"1290689","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290689/nhan-vien-thiet-ke-do-hoa-web-template-designer.html","content":"- Có kiến thức về giao diện bố cục, màu sắc, phong cách thiết kế hiện đại\n- Sử dụng thành thạo Photoshop, Ilusstrator, Indesign\n- Được đào tạo khi nhận việc.\n- Có kỹ năng thiết kế banner, poster quảng cáo\n- Đam mê sáng tạo, yêu thích công việc","label":{"$numberInt":"19"}}
{"_id":"1149703","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1149703/nhan-vien-it.html","content":"Quản lý, setup, thi công hệ thống mạng.\nCó hiểu biết về printserver.\nSửa chữa máy in.\nQuản lý các thiết bị công nghệ thông tin và công nghệ của công ty.\nLên kế hoạch bảo trì, nâng cấp hệ thống, thiết bị định kỳ.\nĐề xuất các phương án bảo trì, nâng cấp hệ thống, thay đổi dịch vụ theo yêu cầu phát triển của công ty.\nHỗ trợ Hành chính quản lý, bảo trì, thay thế tài sản thiết bị văn phòng.\nThực hiện một số công việc theo yêu cầu Trưởng phòng và Ban Giám đốc.","label":{"$numberInt":"19"}}
{"_id":"1291863","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291863/chuyen-vien-chay-quang-cao.html","content":"- Xây dựng kế hoạch quảng cáo Google Adwords,viết copy và thiết kế quảng cáo\n- Xây dựng các chiến dịch quảng cáo trực tuyến .\n- Theo dõi và tối ưu các chiến dịch quảng cáo, tối ưu giá bid và tỷ lệ chuyển đổi (conversion rate).\n- Rà soát đánh giá và thay đổi để phù hợp với yêu cầu của từng chiến dịch quảng cáo.\n- Chịu trách nhiệm phát triển và nâng cao năng suất marketing trước Ban giám đốc.\n- Nghiên cứu, cập nhật công nghệ, thuật toán và thủ thuật mới của Google.\n- Thiết kế silde trình chiếu.\n- Hỗ trợ thực hiện các công việc với các bộ phận khác (nếu cần).","label":{"$numberInt":"19"}}
{"_id":"1284585","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284585/chuyen-vien-phan-tich-nghiep-vu-va-phat-trien-san-pham.html","content":"- Nghiên cứu thị trường, đánh giá nhu cầu thị trường, xu hướng phát triển sản phẩm mới nhằm đưa ra các giải pháp và yêu cầu nâng cấp sản phẩm. Xây dựng giải pháp cho các sản phẩm, dịch vụ mới liên quan tới lĩnh vực tài chính số.\n- Xây dựng các sản phẩm, dịch vụ tài chính số (digital finance service) trên nền tảng thanh toán, ví điện tử VNPT Pay.\n- Lên ý tưởng, phân tích và xây dựng tài liệu nghiệp vụ, tài liệu mô tả chức năng, tài liệu yêu cầu người dùng và tài liệu triển khai xây dựng sản phẩm\n-  Xây dựng các tính năng, giải pháp cho các sản phẩm, dịch vụ\n- Xây dựng các chính sách bán hàng, chính sách loyalty, chính sách thúc đẩy bán hàng cho các sản phẩm, dịch vụ.\n- Phối hợp với bộ phận kỹ thuật để tiến hành xây dựng các tính năng của các sản phẩm, dịch vụ\n- Xây dựng các quy trình nghiệp vụ, tài liệu hướng dẫn sử dụng các sản phẩm dịch vụ.\n-  Nghiệm thu các sản phẩm trước khi đưa ra thị trường\n- Xây dựng các sản phẩm, dịch vụ hợp tác với các Ngân hàng, các đơn vị Viễn thông, và các đối tác cung cấp hàng hóa dịch vụ.\n-  Nghiên cứu, theo dõi, đánh giá hành vi và trải nghiệm người dùng về sản phẩm. Theo dõi, đánh giá tình hình hoạt động kinh doanh của sản phẩm trên thị trường, nhận biết sự thay đổi trên thị trường để kịp thời có sự điều chỉnh. Phân tích và yêu cầu các hành động cải tiến kịp thời.","label":{"$numberInt":"19"}}
{"_id":"1285241","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1285241/chuyen-vien-lap-trinh.html","content":"- Lập trình phát triển các dự án phần mềm trên nền tảng web; trên nền tảng Viễn thông, nền tảng truyền hình (IPTV), Nền tảng giáo dục…..\n- Lập trình phát triển các ứng dụng trên di động OTT, trên nền tảng công nghệ của IOS, Android, Window phone, các nền tảng Cross platform, Smart TV, ...\n- Tham gia triển khai, tích hợp các phần mềm  dịch vụ GTGT, CNTT, Viễn thông","label":{"$numberInt":"19"}}
{"_id":"1283520","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1283520/chuyen-vien-lap-trinh.html","content":"- Lập trình phát triển các dự án phần mềm trên nền tảng web; trên nền tảng Viễn thông, nền tảng truyền hình (IPTV), Nền tảng giáo dục…..\n- Lập trình phát triển các ứng dụng trên di động OTT, trên nền tảng công nghệ của IOS, Android, Window phone, các nền tảng Cross platform, Smart TV, ...\n- Tham gia triển khai, tích hợp các phần mềm dịch vụ GTGT, CNTT, Viễn thông","label":{"$numberInt":"19"}}
{"_id":"1283755","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1283755/chuyen-vien-an-ninh-thong-tin.html","content":"- Đánh giá bảo mật hệ thống ứng dụng web, tìm ra tất cả các lỗ hổng, điểm yếu tồn tại trên ứng dụng, tài liệu chi tiết hóa toàn bộ quá trình đánh giá và đưa ra giải pháp khắc phục.\n- Kiểm tra rà soát an ninh hệ thống máy chủ (Linux server, Windows Server…), an ninh các thiết bị mạng (Router,Switch, Access point…), các thiết bị bảo mật (Firewall, Ids/Ips, Antivirus…) và đưa ra giải pháp khắc phục. \n- Nghiên cứu các lỗ hổng bảo mật liên quan đến Services, Os, Network, Database, WebApp, VPN, v.v…\n- Tham gia hoàn thiện các quy trình, nghiên cứu các xu thế bảo mật\n•  Yêu Cầu Công Việc\n- Hiểu biết nền tảng về hệ thống, hệ điều hành, network, các dịch vụ của HĐH (Web Server, FTP, Mail, Proxy …).\n- Hiểu biết về lỗ hổng và các kỹ thuật tấn công, khai thác lỗ hổng ATTT trong và ngoài mạng, các giải pháp kỹ thuật triển khai nhằm đảm bảo ATTT (Firewall, IDS, IPS, AD…). \n- Hiểu biết về lỗ hổng ứng dụng web (OWASP Top 10). Có kinh nghiệm trong tấn công, khai thác lỗ hổng bảo mật hệ thống và ứng dụng.\n- Hiểu biết, thành thạo ngôn ngữ lập trình Python, PHP, ASP là một lợi thế.\n- SN mới ra trường sẽ được đào tạo trong quá trình nhận việc.","label":{"$numberInt":"19"}}
{"_id":"1287422","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287422/nhan-vien-quan-tri-van-hanh-he-thong.html","content":"-Nghiên cứu công nghệ, giải pháp tích hợp hệ thống \n-Cài đặt, thử nghiệm các giải pháp mới, công nghệ mới liên quan tới thanh toán\n-Cài đặt, cấu hình, quản trị hệ thống máy chủ, quản trị hệ điều hành, vận hành hệ thống phần mềm, giám sát hệ thống.\n-Cài đặt, cấu hình, quản trị hệ thống cơ sở dữ liệu.\n- Các nhiệm vụ khác theo chỉ đạo của Ban Lãnh đạo và Trưởng Bộ phận.","label":{"$numberInt":"19"}}
{"_id":"1290371","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290371/software-developer-137-kcn-long-thanh.html","content":"•Develop software products\n•Collaborate with other senior engineers and management, to achieve optimal application architecture and design.\n•Develop efficient, secure applications, peer-review code, and document solutions within an agile-blended software environment.\n•Communicate proactively with teammates, infrastructure, security, and quality assurance to continuously improve processes and engineering excellence.","label":{"$numberInt":"19"}}
{"_id":"1286388","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286388/ky-su-cong-nghe-thong-tin-lap-trinh.html","content":"- Lập trình web (sử dụng phần mềm trên hệ thống Erp, net, C#, Php, Sap, Mes....)\n- Bảo quản, vận hành thiết bị, hỗ trợ nhập hệ thống SAP\n- Phát triển, thúc đẩy và quản lý hệ thống web\n- Quản lí cơ sở dữ liệu, phân tích dữ liệu\n- Xử lý sự cố, sắp xếp giấy tờ, lập kế hoạch triển khai\n- Hỗ trợ các lỗi phát sinh trong quá trình sử dụng\n- Thực hiện các công việc liên quan theo yêu cầu của cấp trên\nNội dung công việc sẽ được nói rõ hơn trong buổi phỏng vấn","label":{"$numberInt":"19"}}
{"_id":"829838","url":"https://mywork.com.vn/tuyen-dung/viec-lam/829838/nhan-vien-may-mau.html","content":"- Nhận lệnh sản xuất\n- Nhận mẫu bìa và cắt vải\n- May sản phẩm theo quy định\n- Hoàn thiện sản phẩm\n- Đề xuất đóng góp những điểm chưa hợp lý trên sản phẩm\n- Thực hiện công việc theo yêu cầu\n- Chi tiết công việc trao đổi khi phỏng vấn","label":{"$numberInt":"19"}}
{"_id":"1270538","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1270538/ky-su-te-du-an-san-pham-moi-testing-engineer.html","content":"A. Mảng test NPI (New Product Introduce)\n1. Đánh giá trạm test BOM\n2. Kiểm tra hiệu chuẩn điều chỉnh hệ thống thiết bị sản phẩm mới\n3. Thiết kế, kiểm tra , điều chỉnh test sản phẩm mới, kiểm nghiệm , update phiên bản , sửa đổi lưu trình kiểm tra sản phẩm mới\n4. Làm các báo cáo kiểm tra DOE sản phẩm mới phân tích lỗi\n5. Nâng cao hiệu quả hàng ok\nB. Mảng MP (Mass production)\n1. Bảo hộ và hỗ tợ lắp hệ thống thiết bị sản xuất\n2. Hỗ trợ điều chỉnh thiết bị NPI\n3. Kiểm tra điều chỉnh sản phẩm mới\n4. Update phiên bản sửa sản phẩm mới, kiểm tra sản phẩm DOE\n5. Báo cáo kiểm tra cải thiện tỷ lệ kiểm tra lặp lại\n6. Phân tích lỗi nâng cao tỷ lệ hàng OK","label":{"$numberInt":"19"}}
{"_id":"1215665","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1215665/nhan-vien-it.html","content":"- Lắp đặt phần cứng, cài đặt phần mềm cho laptop xách tay\n- Khắc phục các sự cố phần mềm.\n- Sửa chữa, thay thế, các  thiết bị phần cứng.\n- Những công việc khác theo yêu cầu thực tế.","label":{"$numberInt":"19"}}
{"_id":"1290239","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290239/lap-trinh-web-va-tinh-hop-he-thong.html","content":"- Phát triển ứng dụng web và tính hợp hệ thống","label":{"$numberInt":"19"}}
{"_id":"1291864","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291864/chuyen-vien-thiet-ke.html","content":"- Lên ý tưởng, thiết kế bao bì sản phẩm,hình ảnh, ấn phẩm quảng cáo của nhãn hiệu được giao hoặc theo các chương trình MKT nhằm đạt mục tiêu đề ra;\n- Nghiên cứu đề xuất các ý tưởng hình ảnh bao bì, tem nhãn sản phẩm;\n- Thực hiện giám sát chất lượng sản xuất, thi công đối tác theo đúng yêu cầu thiết kế bao bì sản phẩm, ấn phẩm quảng cáo;\n- Thiết kế các ấn phẩm chương trình marketing (print ad, băng rôn, standee, flash banner, …) tài liệu marketing (catalogue, brochure, leaflet, sách hướng dẫn sử dụng, sổ bảo hành, ....) nhận diện thương hiệu: bảng hiệu, pano,…\n- Xây dựng kế hoạch quảng cáo, thiết kế quảng cáo\n- Xây dựng các chiến dịch quảng cáo trực tuyến\n- Thiết kế silde trình chiếu.\n- Phối hợp với các bộ phận, phòng ban khác trong việc điều chỉnh ý tưởng để đảm bảo hoạt động thiết kế, sản xuất bao bì sản phẩm và các ấn phẩm quảng cáo thống nhất với những hoạt động khác của công ty và phù hợp với mục tiêu tổng thể của công ty.","label":{"$numberInt":"19"}}
{"_id":"1208945","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1208945/lap-trinh-vien-web-developer.html","content":"Lập trình và phát triển website mới\nChỉnh sửa code và nâng cấp các chức năng của website TMĐT có sẵn\nBảo trì, bảo dưỡng source code website của công ty\nQuản lý các website của công ty trên hosting\nBổ sung các chức năng mới và tối ưu tìm kiếm trên website","label":{"$numberInt":"19"}}
{"_id":"1281660","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281660/net-developer-c-asp-net.html","content":"* Tham gia lập trình các dự án phần mềm về kế toán và quản trị doanh nghiệp;\n* Tham gia phát triển, nâng cấp hệ thống phần mềm;\n* Hỗ trợ kỹ thuật trong quá trình triển khai dự án và bảo hành bảo trì.\n* Đam mê lập trình, kỹ thuật, sẵn sàng chấp nhận thách thức;\n* Khả năng tuy duy tốt, chủ động trong công việc, có tinh thần trách nhiệm cao để hoàn thành công việc được giao, thái độ cầu tiến, cầu toàn trong công việc;\n* Có thể làm việc lâu dài tại công ty, kỹ năng giao tiếp tốt, cởi mở, thân thiện;\n* Trung thực, cẩn thận, khả năng bao quát và kỹ năng xử lý tình huống tốt;\n* Chấp nhận sinh viên mới tốt nghiệp.","label":{"$numberInt":"19"}}
