{"_id":"1292208","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292208/nhan-vien-phong-thi-nghiem.html","content":"CÔNG TY TNHH PCC LỤC XƯƠNG VIỆT NAM\nĐịa chỉ: Lô đất XN 1-3, KCN Đại An mở rộng, thị trấn Lai Cách, huyện Cẩm Giàng, tỉnh Hải Dương\nCần tuyển 03 Nhân Viên Phòng Thí Nghiệm\nMô tả công việc:\n- Chịu trách nhiệm giám sát  quá trình NVL đầu vào, BTP, thành phẩm,\n- Kiểm soát, phân tích các thông số trong quá trình sản xuất.\n- Phụ trách công việc thao tác trong phòng thí nghiệm.\n- Lập báo cáo phân tích gửi Chủ quản bộ phận.\n-Các công việc khác do chủ quản bộ phận phân công .","label":{"$numberInt":"20"}}
{"_id":"1291283","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291283/ke-toan-xang-dau.html","content":"- Theo dõi thu hồi công nợ\n- Theo dõi các khoản nợ vay, làm các thủ tục ngân hàng,...\n- Xử lý và hạch toán các nghiệp vụ kế toán;\n- Giải trình số liệu và cung cấp hồ sơ, số liệu cho cơ quan thuế, kiểm toán, thanh tra kiểm tra theo yêu cầu ;\n- Đã lập được BCTC\n- Thực hiện 1 số công việc liên quan do Quản lý phân công.","label":{"$numberInt":"20"}}
{"_id":"1292233","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292233/nhan-vien-kinh-doanh-lubricant-oil-thu-nhap-tren-10-trieu.html","content":"•Phụ trách bán hàng các sản phẩm nhớt, mỡ bôi trơn cho thiết bị tại các nhà máy, khu công nghiệp.\n•Chịu trách nhiệm về doanh số, thúc đẩy hoạt động bán hàng tại địa bàn phụ trách\n• Chăm sóc khách hàng;\n• Báo cáo công việc hàng ngày, hàng tuần cho cấp Quản lý\n• Chi tiết công việc và định hướng phát triển sẽ được trao đổi trong quá trình phỏng vấn.\n•Tìm kiếm khách hàng tiềm năng: Từ mối quan hệ của bản thân; Từ data được công ty hỗ trợ; …\n•Thăm khách hang tại các nhà máy được phân chia theo khu vực,trình bày và thử nghiệm sản phẩm(được hỗ trợ đào tào và cung cấp bộ thử nghiệm miễn phí).\n•Chăm sóc khách hàng; hỗ trợ khách về những vấn đề liên quan đến sản phẩm; Theo dõi tiến độ quan tâm dự án của khách hàng; Hỗ trợ tiến độ ký kết hợp đồng;…\n•Chịu trách nhiệm bán hàng theo từng khu vực được cấp trên giao.","label":{"$numberInt":"20"}}
{"_id":"1292277","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292277/nhan-vien-kinh-doanh-lubricant-oil.html","content":"•Phụ trách bán hàng các sản phẩm nhớt, mỡ bôi trơn cho thiết bị tại các nhà máy, khu công nghiệp.\n•Chịu trách nhiệm về doanh số, thúc đẩy hoạt động bán hàng tại địa bàn phụ trách\n• Chăm sóc khách hàng;\n• Báo cáo công việc hàng ngày, hàng tuần cho cấp Quản lý\n• Chi tiết công việc và định hướng phát triển sẽ được trao đổi trong quá trình phỏng vấn.\n•Tìm kiếm khách hàng tiềm năng: Từ mối quan hệ của bản thân; Từ data được công ty hỗ trợ; …\n•Thăm khách hang tại các nhà máy được phân chia theo khu vực,trình bày và thử nghiệm sản phẩm(được hỗ trợ đào tào và cung cấp bộ thử nghiệm miễn phí).\n•Chăm sóc khách hàng; hỗ trợ khách về những vấn đề liên quan đến sản phẩm; Theo dõi tiến độ quan tâm dự án của khách hàng; Hỗ trợ tiến độ ký kết hợp đồng;…\n•Chịu trách nhiệm bán hàng theo từng khu vực được cấp trên giao.","label":{"$numberInt":"20"}}
{"_id":"1290297","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290297/ky-su-hoa.html","content":"- Kiểm tra nguyên liệu đầu vào khi sản xuất.\n- Thí nghiệm, chuẩn mẫu khi sản xuất sản phẩm mới.\n- Theo dõi máy xử lý\n- Xử lý số liệu bằng thống kê.\n- Lưu mẫu các sản phẩm mới.\n- Chi tiết công việc sẽ được trao đổi cụ thể trong quá trình phỏng vấn.","label":{"$numberInt":"20"}}
{"_id":"1282526","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1282526/binh-duong-nhan-vien-san-xuat.html","content":"-Phụ trách công việc về sản xuất\n- Các công việc khác cấp trên giao.\n- Cụ thể công việc trao đổi khi phỏng vấn.","label":{"$numberInt":"20"}}
{"_id":"1291496","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291496/lao-dong-pho-thong-cong-nhan-san-xuat-thoi-vu.html","content":"-Phụ trách công việc về sản xuất\n- Các công việc khác cấp trên giao.\n- Cụ thể công việc trao đổi khi phỏng vấn.\n-Phụ trách công việc về sản xuất\n- Các công việc khác cấp trên giao.\n- Cụ thể công việc trao đổi khi phỏng vấn.","label":{"$numberInt":"20"}}
{"_id":"1276106","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1276106/chuyen-vien-thi-nghiem.html","content":"- Thực hiện công tác thí nghiệm tại hiện trường và trong phòng thí nghiệm của Công ty\n- Lập hồ sơ thí nghiệm ( thiết kế mác bê tông các loại, biên bản thí nghiệm thành phần các loại hạt, thí nghiệm kéo thép, thí nghiệm nén mẫu bê tông, gạch, đá các loại...)\n- Thực hiện các nội dung công việc khác khi có yêu cầu.","label":{"$numberInt":"20"}}
{"_id":"1284197","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284197/nhan-vien-van-hanh-day-chuyen-san-xuat-day-han.html","content":"- Thực hiện công việc vận hành máy móc, thiết bị nhà máy sản xuất dây hàn\n- Thực hiện các công việc liên quan đến kiểm soát chất lượng\n- Quản lý, thiết bị máy móc, CCDC được phân công\n- Thực hiện 5s tại máy móc thiết bị và khu vực được phân công","label":{"$numberInt":"20"}}
{"_id":"1292703","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292703/nhan-vien-hoa-chat.html","content":"- Phân tích hóa chất ở các dây chuyền sản xuất bản mạch PCB\n- Quản lý các tài liệu hóa chất, thành phần hóa học trong sản xuất\n- Quản lý hồ sơ ISO môi trường","label":{"$numberInt":"20"}}
{"_id":"1291819","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291819/ky-su-hoa-chat.html","content":"1- Kiểm tra đầu vào, đầu ra của sản phẩm phụ gia hóa chất.\n2- Hỗ trợ kỹ thuật công ty khách hàng.\n3- Hỗ trợ nội bộ công ty","label":{"$numberInt":"20"}}
{"_id":"850473","url":"https://mywork.com.vn/tuyen-dung/viec-lam/850473/tro-ly-phong-kinh-doanh.html","content":"1. Duy trì mối quan hệ hợp tác với khách hàng hiện hữu của Công ty, nhận đơn đặt hàng và xử lý đơn đặt hàng, tìm kiếm và phát triển mối quan hệ với khách hàng mới trong địa bàn hoặc lĩnh vực được giao phó.\n2. Lập kế hoạch công tác tuần, tháng và báo cáo kế hoạch hàng tuần với nhà quản lý. Thực hiện theo kế hoạch được duyệt.\n3. Hiểu rõ sản phẩm của Công ty, sản phẩm tương tự và sản phẩm của đối thủ cạnh tranh\n4. Có kỹ năng giao tiếp tốt và kỹ năng khai thác, tiếp nhận và xử lý thông tin nhu cầu của khách hàng\n5. Lên kế hoạch gặp gỡ, chăm sóc khách hàng định kỳ\n6. Soạn thảo hợp đồng, xử lý đơn hàng và các vấn đề phát sinh\n.","label":{"$numberInt":"20"}}
{"_id":"1291308","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291308/nhan-vien-kinh-doanh-xang-dau.html","content":"- Chăm sóc khách hàng cũ, mở khách mới\n- Tạo dựng, chăm sóc, nuôi dưỡng và duy trì mối quan hệ lâu dài với các đại lý.\n-Thăm viếng đại lý theo tuyến\n- Phụ trách theo địa bàn được giao.\n- Có nguồn đại lý sẵn tiếp nhận chăm sóc, phát triển đại lý hiện có.","label":{"$numberInt":"20"}}
{"_id":"1290056","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290056/ky-su-moi-truong.html","content":"- Lập bản vẽ thi công (Shop drawing), quản lý thi công cho hệ thống xử lý nước.\n- Bóc tách khối lượng, vật tư, yêu cầu cấp phát vật tư cho tổ đội thi công.\n- Lập hồ sơ quản lý chất lượng (hoàn công, BB nghiệm tu, Khối lượng)\n- Báo cáo thường xuyên tới Chỉ huy trưởng công trường trưởng đơn vị và người quản lý về tiến độ công việc, vật tư thiết bị.\n- Đối với tổ đội thi công (Giao việc, quản lý, giám sát, xác nhận khối lượng…)\n- Quản lý hệ thống thiết bị xử lý chất thải.\n- Vận hành hệ thống xử lý nước thải và phòng thí nghiệm.\n- Theo dõi kiểm tra các hạng mục xử lý môi trường , cùng nhà thầu lên quy trình vận hành và bàn giao ,cung cấp thông tin và hoàn thiện các hồ sơ thủ tục xác nhận công trình bảo vệ môi trường.\n- Lắp đặt, vận hành hệ thống xử lý nước thải, nước cấp.\n- Thiết kế, báo giá các công trình hệ thống xử lý nước thải nước cấp.","label":{"$numberInt":"20"}}
{"_id":"1289680","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289680/quan-doc-ma-nhom-anode.html","content":"- Quản lý, điều hành và chịu trách nhiệm toàn bộ mọi hoạt động và kết quả công việc của Xưởng Anode theo kế hoạch đề ra.\n- Phê duyệt, giám sát việc đo đạc nồng độ hóa chất và pha chế màu tại các bể mạ, quản lý những công đoạn trong quy trình mạ.\n- Kiểm soát nhân lực, vật tư, kỹ thuật mạ sản phẩm, điều phối đảm bảo kế hoạch sản xuất, chất lượng sản phẩm xưởng Anode.\n- Có kiến thức về ATLĐ, PCCC, BHLĐ, xây dựng cho công nhân xưởng làm việc nề nếp, tuân thủ nội quy quy định, góp phần xây dựng văn hóa Cty & thực hiện 5S.\n- Phối hợp Phòng Hành chính & P.Nhân sự tổ chức đào tạo thường xuyên, bồi dưỡng nghiệp vụ, nâng cao nhận thức cho công nhân viên bộ phận.\n- Theo dõi, kiểm soát lỗi phát sinh, đưa ra các phương án xử lý\n- Giám sát vệ sinh an toàn lao động, an toàn hóa chất, phòng chống cháy nổ","label":{"$numberInt":"20"}}
{"_id":"1285888","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1285888/nhan-vien-quan-ly-chat-luong-qc-ve-dau-nhon.html","content":"- Thực hiện quy trình kiểm tra chất lượng nguyên vật liệu và sản phẩm của công ty trong phòng thí nghiệm.\n- Kiểm soát chất lượng nguyên liệu đầu vào, dây chuyền sản xuất, sản phẩm đàu ra theo các tiêu chuẩn đã được ban hàng\n- Phối hợp với các bộ phận sản xuất, kho, mua hàng xử lý các vấn đề liên quan đến chất lượng hàng hóa nhằm đảm bảo chất lượng sản xuất ổn định\n- Thực hiện các báo cáo về chất lượng theo yêu cầu của Ban Giám đốc.","label":{"$numberInt":"20"}}
{"_id":"1284577","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284577/nhan-vien-kinh-doanh-dau-nhon-han-quoc-lam-viec-tai-ha-noi.html","content":"- Tìm kiếm khách hàng mới, chăm sóc và theo dõi công nợ của khách hàng.\n- Làm hợp đồng, báo giá cho khách hàng.\n- Làm các công việc khác theo yêu cầu của cấp trên...","label":{"$numberInt":"20"}}
{"_id":"1277411","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1277411/nhan-vien-ke-toan.html","content":"- Quản lý, giám sát, kiểm tra hóa đơn xuất nhập hàng hóa, hóa đơn GTGT..\n- Theo dõi, đối chiếu công nợ khách hàng.\n- Lập các mẫu báo cáo tài chính.","label":{"$numberInt":"20"}}
{"_id":"1274973","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1274973/nhan-vien-kinh-doanh-luong-den-15-trieu-chap-nhan-sinh-vien-moi-ra-truong.html","content":"-Tìm kiếm khách hàng và chăm sóc khách hàng chủ yếu là các Xưởng sửa chữa xe , Gara ô tô, xe tải...\nĐịa điểm làm việc:\nKV1: Đông Anh, mê Linh, Sóc Sơn \nKV2: Thanh trì, Thường Tín, Phú Xuyên\n- Theo dõi và chăm sóc khách hàng được công ty phân bổ quản lý.\n- Lập kế hoạch làm việc, kế hoạch kinh doanh.\n- Báo cáo kết quả kinh doanh với cấp trên vào cuối tháng.\n- Chi tiết công việc sẽ được trao đổi thêm tại buổi phỏng vấn.\n- Thời gian làm việc : Từ thứ 2- thứ 7\n- Thời gian linh hoạt trên địa bàn \nTrụ sở chính văn phòng : Ngõ 144 Cổ Linh ( Gần Aeon Long biên) ","label":{"$numberInt":"20"}}
{"_id":"1293266","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293266/ky-su-hoa-dau-lam-viec-tai-tong-cong-ty-hoa-dau-petrolimex-ctcp.html","content":"1. Kỹ sư Hóa dầu làm việc tại Tổng Công ty Hóa dầu Petrolimex – CTCP\n2. Nơi làm việc: Làm việc tại Hải Phòng, Đà Nẵng, Cần Thơ, Bình Định, Nha Trang, Sài Gòn","label":{"$numberInt":"20"}}
