{"_id":"1176210","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1176210/ky-su-tiet-kiem-nang-luong-luong-phu-cap-thuong.html","content":"-Mỗi công trình tại Nhật Bản để được cấp phép xây dựng thì phải có giá trị tính toán tiết kiệm năng lượng thỏa mãn giá trị tiêu chuẩn theo quy định của Bộ luật tính toán tiết kiệm Nhật Bản.\n-Công việc chính:\n+ Tiếp xúc trực tiếp với những bản vẽ xây dựng từ những nhà thiết kế hàng đầu của Nhật Bản, tính toán giá trị của các phần kiến trúc và thiết bị (điều hòa, thông gió, đèn, nước nóng, thang máy, năng lượng mặt trời,…) rồi so sánh với giá trị tiêu chuẩn đã được quy định.\n+ Trong trường hợp giá trị tính toán vượt quá giá trị tiêu chuẩn, bộ phận kỹ thuật sẽ phải dùng nghiệp vụ của mình để đưa ra phương án làm giảm thông số của công trình, giúp khách hàng nhanh chóng đạt điều kiện để thi công công trình.\n+ Sau 1 tháng đào tạo, kỹ sư có thể tự tin làm công trình dưới sự hỗ trợ từ các đồng nghiệp có chuyên môn cao trong công ty. Sau 1 năm làm việc, với sự cố gắng và nỗ lực, kỹ sư có thể tự mình làm thành thạo công trình và giao cho khách hàng những sản phẩm hoàn thiện.","label":{"$numberInt":"13"}}
{"_id":"1089295","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1089295/chuyen-vien-hanh-chinh-nhan-su-nu.html","content":"- Quản lý công tác nhân sự như tuyển dụng, đào tạo, chấm công, các chế độ bảo hiểm, phúc lợi cho người lao động.\n- Lập kế hoạch cũng như các báo cáo liên quan đến công tác hành chính nhân sự cho ban giám đốc cũng như các cơ quan ban nghành theo đúng luật;\n- Công việc cụ thể sẽ trao đổi trong quá trình phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"1293147","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293147/ky-su-lam-viec-tai-nhat-ban-luong-30-trieu-thang-tro-len.html","content":"KỸ SƯ LÀM VIỆC TẠI NHẬT BẢN:\n* Ngành cơ khí:\nBao gồm: Cơ cấu, cấu trúc, vỏ máy, ngoại thất, nội thất, nhựa, khuôn kim loại, khung xe, kim loại tấm, tính toán kỹ thuật, thử nghiệm tính năng, động cơ, máy móc sản xuất, kỹ thuật sản xuất, phân tích CAE, 3DCAD....\n* Ngành điện – điện tử:\nBao gồm: IC, LSI, MSK, kiểm tra độ tin cậy, điều khiển trình tự, thiết kế tần số cao / tần số thấp, kỹ thuật số analog,...\n* Ngành công nghệ thông tin:\nBao gồm: Kỹ thuật máy chủ, phần mềm điều khiển, Gỡ lỗi (Debug), mạng, cơ sở dữ liệu, hệ thống thông tin, mã hóa, ứng dụng, Firmware, lập trình, lập trình hướng đối tượng, vận dụng – lưu trữ - quản lý,....\n* Ngành hóa học:\nBao gồm: Quản lý, vận hành các hệ thống thiết bị công nghệ sản xuất ngành hóa chất, thực phẩm, dược phẩm, dầu khí, môi trường, thiết kế và tính toán hệ thống, nghiên cứu phát triển sản phẩm, phân tích – quản lý chất lượng sản phẩm. Kỹ sư công nghệ vận hành, thiết kế nhà máy hóa chất, nhựa, hóa hữu cơ, hóa dược, công nghệ vật liệu mới…\n* Ngành công nghệ ô tô: Bảo trì, bảo dưỡng, sữa chữa… các động cơ ô tô\n* Ngành xây dựng","label":{"$numberInt":"13"}}
{"_id":"1292245","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292245/nhan-vien-lap-dat-bao-hanh.html","content":"- Bảo hành kỹ thuật về điện 3Fa, 1Fa cho quạt\n- Tháo lắp và vận hành quạt bàn giao cho khách hàng\n- Xử lý các sự cố phát sinh liên quan tới sản phẩm của Công ty kinh doanh\n- Các công việc khác theo sự phân công của Trưởng nhóm Lắp đặt - Bảo hành","label":{"$numberInt":"13"}}
{"_id":"1235233","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1235233/nhan-vien-ky-thuat-dien-tu-co-khi.html","content":"- Thực hiện các công việc vận hành, Bảo trì và sửa chữa thiết bị máy móc sản xuất\n- Xử lý, sửa chữa sự cố phát sinh một cách tốt nhất, giảm thiểu sự cố phát sinh, khắc phục những khuyết điểm của thiết bị sản xuất.\n- Mọi thông tin chi tiết liên quan đến công việc sẽ được trao đổi cụ thể trong buổi phỏng vấn","label":{"$numberInt":"13"}}
{"_id":"1292518","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292518/truong-ban-quan-ly-toa-nha.html","content":"+ Quản lý, theo dõi hoạt động của các hệ thống, thiết bị trong tòa nhà để đảm bảo vận hành suôn sẻ, hiệu quả.\n+ Giám sát các hoạt động và tiện ích của tòa nhà để đảm bảo môi trường sống làm việc an toàn , yên tĩnh, sạch sẽ cho tất cả cư dân.\n+ Đảm bảo các qui định, thủ tục của tòa nhà luôn được tuân thủ để duy trì các chuẩn mực do Ban quản lý đề ra.\n+ Quan hệ khách hàng, giải quyết những yêu cầu, phàn nàn của khách hàng trong thời gian sớm nhất để đạt được sự hài lòng, tin cậy cao nhất của khách hàng.\n+ Tham mưu cho Ban Giám đốc về các vấn đề kỹ thuật trong tòa nhà.\nLàm việc tại khu vực: Quận 7, Quận 8, Bình Chánh","label":{"$numberInt":"13"}}
{"_id":"1281072","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281072/ky-su-dien-dien-tu.html","content":"- Lắp đặt, sữa chữa, bảo hành hệ thống điện mặt trời (Được đào tạo chuyên môn)\n- Thiết kế, triển khai bản vẽ thi công lắp đặt bố trí hệ thống\n- Lập dự toán, bóc tách khối lượng\n- Thi công, giám sát các Đội/ Nhóm thi công.\n- Tư vấn kỹ thuật, Hỗ trợ trả lời những yêu cầu và thắc mắc của Khách hàng\n- Đảm bảo hoàn thành nhiệm vụ được giao về thời gian, tiến độ và yêu cầu kỹ thuật của máy móc thiết bị.","label":{"$numberInt":"13"}}
{"_id":"1293171","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293171/ky-su-truong-toa-nha-chung-cu.html","content":"- Lập kế hoạch kiểm tra hàng ngày, định kỳ và tổ chức bảo trì bảo dưỡng Tòa nhà theo tiêu chuẩn chất lượng cao nhất.\n- Tổ chức và quản lý đội ngũ nhân viên kỹ thuật bao gồm những không giới hạn những công việc như đào tạo, giám sát, đánh giá công việc thực hiện bởi Trợ lý Kỹ sư trưởng, giám sát, nhân viên kỹ thuật.\n- Điều hành mọi công việc liên quan đến vận hành, bảo dưỡng hệ thống M&E của tòa nhà.\n- Thiết lập các qui trình vận hành, bảo dưỡng hiệu quả đối với hệ thống M&E của tòa nhà.\n- Thiết lập và duy trì các qui trình, tiêu chuẩn làm việc đối với bộ phận kỹ thuật.\n- Thiết lập và duy trì các tiêu chuẩn an toàn, sức khỏe nghề nghiệp.\n- Thiết lập những thủ tục xử lý những tình huống khẩn cấp như cháy, nổ, mất điên, mất nước, rò rỉ khí gas...\n- Giám sát, thiết lập và duy trì các quy định về an toàn, môi trường, phòng cháy chữa cháy. Phối hợp với các cơ quan chức năng của nhà nước trong các vấn đề trên.\n- Đề xuất các giải pháp nâng cấp, cải tạo hệ thống M&E nhằm tối ưu hóa quá trình vận hành.\n- Phối hợp tổ chức việc diễn tập PCCC cho toàn bộ nhân viên tòa nhà.\n- Xây dựng ngân sách vận hành, bảo dưỡng và lập kế hoạch năm.","label":{"$numberInt":"13"}}
{"_id":"1292346","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292346/truong-phong-quan-ly-chat-luong-qc.html","content":"- Xây dựng, hướng dẫn và thực hiện các quy định, quy trình, các tiêu chuẩn để quản lý chất lượng các sản phẩm ống thép của công ty.\n- Xây dựng và vận hành bộ phận quản lý chất lượng, có đủ thiết bị và năng lực đáp ứng yêu cầu kiểm soát chất lượng nguyên vật liệu và sản phẩm.\n- Tổ chức các họat động kiểm tra, kiểm soát, phân tích, giám sát chất lượng sản phẩm từ giai đoạn cung ứng nguyên liệu, sản xuất, lưu kho cho đến khi xuất cho khách hàng, đảm bảo chất lượng sản phẩm theo mục tiêu chất lượng và các tiêu chuẩn chất lượng của Công ty.\n- Cảnh báo các hiện tượng bất thường của chất lượng sản phẩm đến các đơn vị chịu trách nhiệm sản xuất và các đơn vị có liên quan.\n- Tiếp nhận, xem xét, đề xuất hướng giải quyết những phản ánh của khách hàng liên quan đến quy cách, chất lượng sản phẩm của Công ty.\n- Thực hiện các báo cáo phân tích tình hình kiểm tra chất lượng sản phẩm hàng tuần, tháng, quý, năm.\n- Thực hiện các nhiệm vụ khác theo sự phân công của Giám đốc sản xuất.\n- Tham mưu cho Ban Tổng Giám đốc về những vấn đề thuộc lĩnh vực chuyên môn.","label":{"$numberInt":"13"}}
{"_id":"1291485","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291485/nhan-vien-ky-thuat.html","content":"- Tuyển dụng 2 vị trí: \n+ Kỹ thuật cơ khí\n+ Kỹ thuật điện\n- Thực hiện xử lý các đơn hàng kỹ thuật của công ty\n- Khảo sát, lập bản vẽ , lên kế hoạch dự toán cho các đơn hàng của công ty\n- Thực hiện các công việc gia công, lắp ráp, sửa chữa bảo dưỡng các máy móc thiết bị tại nhà máy của khách hàng.\n- Các công việc do trưởng bộ phận giao.","label":{"$numberInt":"13"}}
{"_id":"1289966","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289966/ky-su-cap-thoat-nuoc.html","content":"- Làm bản vẽ, bóc tách khối lượng, chào thầu về thi công, lắp đặt hệ thống cấp thoát nước;\n- Theo dõi, giám sát thi công hệ thống cấp thoát nước trên công trường;\n- Lập hồ sơ nghiệm thu, bản vẽ hoàn công, làm hồ sơ thanh quyết toán,..","label":{"$numberInt":"13"}}
{"_id":"1285399","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1285399/nhan-vien-ky-thuat-dien.html","content":"- Chịu sự phân công của  cấp quản lý.\n- Tiến hành lắp ráp các chi tiết của máy được phân công.\n- Đi dây, đấu nối tủ điện của các loại máy.\n- Vệ sinh, kiểm tra, sửa chữa thay thế các thiết bị, chi tiết máy của khách hàng đem tới.\n- Khi có sự điều động của nhân sự để phụ xe nâng lên xuống máy và đồ sơn .","label":{"$numberInt":"13"}}
{"_id":"1290814","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290814/nhan-vien-kinh-doanh-den-nang-luong-mat-troi.html","content":"- Bán các mặt hàng đèn năng lượng mặt trời, đèn trang trí sân vườn.\n- Đi thị trường ngoài tìm kiếm khách hàng, thực hiện giao hàng khi khách yêu cầu.\n- Tư vấn sản phẩm cho khách hàng.","label":{"$numberInt":"13"}}
{"_id":"1293469","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293469/nhan-vien-mua-hang-biet-tieng-han-co-ban.html","content":"- Phụ trách mua nguyên vật liệu\n- Theo dõi nguyên vật liệu về theo PO\n- Chốt số lượng, thành tiền với nhà cung câp vào cuối tháng\n- Làm đề nghị thanh toán\n- Thực hiện những công việc theo sự chỉ đạo của cấp trên;","label":{"$numberInt":"13"}}
{"_id":"1293106","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293106/nhan-vien-ky-thuat-dien-tu.html","content":"- Tham gia triển khai các dự án kỹ thuật bao gồm các công việc cài đặt, lắp đặt, sửa chữa , nghiệm thu máy móc thiết bị điện tử.\n- Hỗ trợ kỹ thuật, bảo hành, bảo trì hệ thống thiết bị.\n- Thực hiện các dịch vụ kỹ thuật.\n- Nghiên cứu và phát triển sản phẩm hệ thống thiết bị.\n- Chi tiết công việc sẽ trao đổi khi phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"1293644","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293644/ky-su-nang-luong-mat-troi.html","content":"- Lập kế hoạch, thiết kế và thi công lắp đặt hệ thống năng lượng mặt trời, kiểm tra các sản phẩm - giải pháp về điện năng lượng mặt trời, năng lượng tái tạo.\n- Tiếp nhận thông tin, khảo sát trực tiếp đánh giá và lên phương án kỹ thuật thi công cho các công trình điện mặt trời áp mái.\n- Chi tiết công việc sẽ trao đổi khi phỏng vấn.\n- Địa điểm làm việc: Nhà máy Bình Dương: 1/8 Lê Văn Tách, KP.Bình Đường 1, P. An Bình, TX. Dĩ An, Tỉnh Bình Dương (gần chân cầu vượt Sóng Thần).","label":{"$numberInt":"13"}}
{"_id":"1290523","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290523/ky-su-co-dien.html","content":"Lắp đặt, bảo dưỡng hệ thống Phòng cháy chữa cháy\nHỗ trợ thi công hệ thống Phòng cháy chữa cháy\nThực hiện công việc liên quan đến tủ bảng điện, lập trình máy tính\nThời gian làm việc: giờ hành chính, nghỉ chiều thứ 7","label":{"$numberInt":"13"}}
{"_id":"1290888","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290888/ky-su-co-dien.html","content":" \n- Thông thạo lĩnh vực:\n+ Điện hạ thế (tủ bảng điện, thiết bị đóng cắt aptomat, contactor, rơle, biến tần, PLC…).\n+ Điện trung thế (Tủ bảng điện, cầu dao phụ tải, bầu cách ly, máy cắt…).\n+ Thiết bị đo: Sensor, Power metter, …\n+ Điện chiếu sáng nhà xưởng (đi dây thang máng cáp, lắp đèn, đấu nối), hệ thống báo cháy, hệ thống\nđiều hòa, hệ thống camera giám sát, điện nhà xưởng trong khu công nghiệp, khu chế xuất.\n- Các ứng viên có khả năng: Khảo sát thi công, bóc tách, vẽ và đọc bản vẽ kỹ thuật, làm hồ sơ thầu,\nđặc biệt ưu tiên ứng viên có khả năng quản lý và giám sát công trường.","label":{"$numberInt":"13"}}
{"_id":"1292050","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292050/nhan-vien-ke-toan.html","content":"- Hạch toán các nghiệp vụ phát sinh vào phần mềm kế toán\n- Theo dõi công nợ phải thu khách hàng, phải trả nhà cung cấp\n- Lập báo cáo thuế GTGT, TNCN, TNDN.\n- Làm sổ sách, lập Báo cáo tài chính năm dưới sự hướng dẫn của kế toán trưởng.\n- Làm các công việc kế toán khác (nếu có) theo yêu cầu, chỉ định của Kế toán trưởng.","label":{"$numberInt":"13"}}
{"_id":"1001489","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1001489/nhan-vien-thiet-ke-he-thong-dien-chieu-sang.html","content":"-  Thiết kế hệ thống điện chiếu sáng cho các công trình vốn ngân sách nhà nước","label":{"$numberInt":"13"}}
{"_id":"1292223","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292223/ky-su-nhiet-lanh.html","content":"- Thiết kế, bóc tách khối lượng hệ thống điều hòa - thông gió;\n- Theo dõi, giám sát thi công trên công trường;\n- Lập hồ sơ nghiệm thu, bản vẽ hoàn công, làm hồ sơ thanh quyết toán;\n- Thực hiện lập, cập nhật, quản lý và lưu trữ các hồ sơ liên quan.\n- Thực hiện các công việc khác theo yêu cầu của cấp trên","label":{"$numberInt":"13"}}
{"_id":"1281394","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281394/ky-su-dien-cap-thoat-nuoc-dieu-hoa-thong-gio.html","content":"- Vẽ shop drawing, triển khai bản vẽ thi công phần điện / Cấp thoát nước / Điều hòa không khí, thông gió.\n- Bóc tách tiên lượng vật tư, thiết bị, lập dự toán.\n- Lập kế hoạch, tiến độ cung ứng vật tư, kế hoạch huy động nhân lực và máy thi công.\n- Tổ chức nghiệm thu, làm hồ sơ khối lượng.\n- Triển khai công việc, chỉ dẫn thi công đối với Nhà thầu phụ, lập hồ sơ hoàn công.\n- Địa điểm làm việc\n- Tại Văn phòng Công ty, Dự án: Khu vực nội thành Hà Nội","label":{"$numberInt":"13"}}
{"_id":"1292095","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292095/nhan-vien-ky-thuat-hcm.html","content":"- Lắp đặt, bảo trì và sữa chữa các sản phẩm cửa và cổng tự động.\n- Làm viêc theo sự phân công của cấp trên\n- Công việc sẽ được trao đổi cụ thể khi phỏng vấn","label":{"$numberInt":"13"}}
{"_id":"1293652","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293652/tho-lap-may-luong-tu-15-20-trieu.html","content":"- Đi công trình lắp ráp máy móc thiết bị công nghiệp thực hiện các công việc:\n- Hàn, cắt hơi, lắp ráp máy thủy lực\n- Đi công tác ở các tỉnh","label":{"$numberInt":"13"}}
{"_id":"1293651","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293651/hcm-ky-su-dien.html","content":"+ Làm bản vẽ thi công (Shop drawing) & bản vẽ hoàn công tại công trường.\n+ Giám sát kỹ thuật & an toàn cho công việc lắp đặt cơ điện trên công trường.\n+Trực tiếp kiểm tra theo dõi đánh giá, cập nhật tình hình thi công tại các công trường để kịp thời ngăn chặn và lập báo cáo các tình huống làm ảnh hưởng đến chất lượng thi công công trường.\n+ Nghiệm thu khối lượng với giám sát A, thầu phụ, tổ đội thi công.\n+ Các công việc liên quan khác sẽ được trao đổi lúc phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"1293167","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293167/nhan-vien-dien-dieu-khien-co-dien-tu.html","content":"- Thiết kế, tính toán mạch điện điều khiển.\n- Am hiểu về sơ đồ mạch điện (AC&DC).\n- Đáu nối mạch điện....","label":{"$numberInt":"13"}}
{"_id":"1289439","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289439/thi-cong-dien-nuoc-ngoai-cong-trinh-tho-sinh-vien-lam-them.html","content":"- Làm thợ phu: Thực hiện việc lắm đặt/ thi công hệ thống điện công trình và điện dân dụng  trong các tòa nhà, chung cư theo sự chỉ đạo của quản lý\n- Làm việc dưới sự phân công của chỉ huy tại công trình.\n- Làm việc tài công trình ở các khu vực : quận 1, quận 2,  quận 10. Quận 9, Bình Thạnh...\n- Một số công trình tiêu biểu như:  River Garden quận 2 , Vinhome Bình Thạnh...\n- Địa điểm làm   việc có thể linh hoạt trong nội ô thành phố Hồ Chí Minh\n- Quan trọng ứng viên muốn có việc làm để cải thiện thu nhập và nâng cao tay nghề\n- Cơ hội trải nghiệm cho những sinh viên đang theo học chuyên ngành liên quan,  để phát triển xa hơn ở những môi trường lớn","label":{"$numberInt":"13"}}
{"_id":"801882","url":"https://mywork.com.vn/tuyen-dung/viec-lam/801882/tho-dien-dieu-hoa-oto.html","content":"- Tham gia kiểm tra, chuẩn đoán tình trạng kỹ thuật, các sự cố hỏng hóc xe ô tô của khách hàng.\n-Tham gia điều hành và sửa chữa, bảo dưỡng, thay thế phụ tùng... điện - điều hòa xe ô tô theo phiếu sửa chữa của khách hàng, đảm bảo yêu cầu kỹ thuật - an toàn - đúng tiến độ.\n- Tư vấn cho khách hàng khắc phục các sự cố kỹ thuật thông thường khi tham gia giao thông.","label":{"$numberInt":"13"}}
{"_id":"1293032","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293032/nhan-vien-nganh-dien-bao-tri-thiet-bi-va-van-hanh-he-thong-xu-ly-nuoc-tai-tay-ninh.html","content":"- Vận hành hệ thống xử lý nước cấp, nước thải, xử lý sự cố máy móc thiết bị tại các công trình, bảo trì thiết bị điện\n- Báo cáo công việc cho cấp trên\n- Làm việc tại công trình của công ty\n- Theo dõi các hoạt động của thiết bị qua hệ thống\n- Tính toán lượng hóa chất\nSẽ được đào tạo chi tiết và hướng dẫn cụ thể\n- Làm việc tại : Ấp Thuận Đông , xã Lợi Thuận, huyện Bến Cầu thuộc Khu kinh tế Cửa khẩu Mộc Bài, tỉnh Tây Ninh","label":{"$numberInt":"13"}}
{"_id":"1292922","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292922/nhan-vien-ki-thuat-dien.html","content":"• Thiết kế, thi công, vận hành, bảo trì các hệ thống năng lượng tái tạo (điện mặt trời).\n• Thiết kế, triển khai hệ thống điện của Trung tâm dữ liệu, nhà máy, tòa nhà.\n• Bóc tách khối lượng và lập dự toán.\n• Hỗ trợ Bộ phận kinh doanh trong quá trình chào giá, chào thầu, làm rõ hồ sơ thầu.\n• Quản lý việc thực hiện dự án.","label":{"$numberInt":"13"}}
{"_id":"1293628","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293628/nhan-vien-ky-thuat-dien.html","content":"• Phụ trách tư vấn kỹ thuật về hệ thống điện, UPS.\n• Hỗ trợ, đào tạo các vấn đề liên quan đến kỹ thuật.\n• Hỗ trợ nhân viên kinh doanh khảo sát, thu thập thông tin và yêu cầu của khách hàng.\n• Phân tích thông tin, yêu cầu của khách hàng, đề xuất giải pháp và lập dự toán vật tư..\n• Hỗ trợ nhân viên kinh doanh thuyết trình, trình diễn giải pháp cho khách hàng.\n• Lắp đặt, kiểm tra và vận hành thử nghiệm hệ thống (T&C). Hỗ trợ, hướng dẫn bảo hành các sự cố của khách hàng.","label":{"$numberInt":"13"}}
{"_id":"1291331","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291331/truong-phong-bao-hanh.html","content":"Chịu trách nhiệm quản lý, điều hành, chỉ đạo, kiểm tra mọi hoạt động và theo dõi đánh đánh giá kết quả hoàn thành công việc của Phòng Bảo hành\nPhân công công việc, đào tạo, đánh giá việc thực hiện công việc của các nhân viên trong phòng.\nQuản lý tiến độ xử lý ca BH chung\nLên kế hoạch xử lý những hàng BH tại kho và có phương án bán giảm giá, thanh lý\nPhát triển trạm đáp ứng nhu cầu của khách hàng\nCác công việc chi tiết sẽ trao đổi trong buổi PV.","label":{"$numberInt":"13"}}
{"_id":"1290583","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290583/bao-tri.html","content":"- Bảo trì máy móc, sửa chữa máy móc, điện, ống nước,...\n- Thu Mua linh kiện sửa chữa máy móc","label":{"$numberInt":"13"}}
{"_id":"1288233","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288233/ky-su-dieu-hoa-thong-gio-luong-15-trieu.html","content":"-  Thiết kế , quản lý hệ thống điều hòa không khí, thông gió\n- Lập bản vẽ shop, bóc tách bản vẽ\n- Lập hồ sơ nghiệm thu, hoàn công, quyết toán,  bảo vệ  khối lượng với QS\n- Giám sát hiện trường\n- Yêu cầu khác của ban chỉ huy công trường\n- Trao đổi cụ thể khi phỏng vấn","label":{"$numberInt":"13"}}
{"_id":"1283805","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1283805/nhan-vien-kinh-doanh-san-pham-ky-thuat.html","content":"Địa điểm làm việc:\n- Tầng 4 số 285A Ngô Gia Tự, Long Biên, Hà Nội\n- 848 Nguyễn Văn Linh, An Đồng, An Dương,Hải Phòng\n- 45 / 3F Quốc lộ 1A, Đông Lân, Bà Điểm, Hóc Môn, Hồ Chí Minh\n- 652 Điện Biên Phủ, Thanh Khê, Đà Nẵng.\n- Số 16 Phan Bội Châu - Phường Lê Lợi - TP Vinh - Nghệ An\nMô tả công việc:\n- Tìm kiếm và xây dựng mối quan hệ với các khách hàng tiềm năng để chào bán các thiết bị, công nghệ, giải pháp và  dịch vụ trong ngành gia công kim loại, gồm:\n+ Các sản phẩm máy hàn, máy cắt\n+ Vật tư phụ kiện ngành gia công kim loại\n+ Dụng cụ cầm tay và các thiết bị phụ trợ\n+ Máy công cụ\n+ Dây chuyền kết cấu thép\n+ CNC, Robot và phần mềm giải pháp\nKhách hàng của Công ty là hệ thống đại lý, các dự án, các doanh nghiệp xây dựng, khách lẻ\n- Tiến hành các giao dịch với khách hàng, theo dõi đơn hàng, thu hồi công nợ.\n- Chăm sóc,  tư vấn và duy trì mối quan hệ với khách hàng.\n- Nghiên cứu, đề xuất sản phẩm bán.\n- Báo cáo kết quả kinh doanh định kỳ hoặc đột xuất theo yêu cầu của Trưởng phòng hoặc Ban Giám đốc.","label":{"$numberInt":"13"}}
{"_id":"1292270","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292270/ki-thuat-dien-co-dien.html","content":"- Sửa chữa các thiết bị điện và phần cơ điện của máy móc sản xuất .\n- Tuân thủ quy trình bảo trì, bảo dưỡng và sửa chữa máy móc của Công Ty.\n- Báo cáo tình hình sửa chữa và vận hành định kỳ của máy móc trong Công Ty.\n- Thực hiện một số công việc theo sự phân công của quản lý.\n- Biết sử dụng máy vi tính. Đọc hiểu được tài liệu kỹ thuật.\n- Có thể làm thêm ngoài giờ theo yêu cầu c ủa Công Ty.\n- Ưu tiên có kinh nghiệm trong ngành cơ điện máy móc ngành in.","label":{"$numberInt":"13"}}
{"_id":"1293523","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293523/tho-dieu-hoa.html","content":"- Công ty TNHH Doowon Eng Vina tuyển thợ lắp đặt và sửa chữa điều hòa tại các công trình thi\ncông xây dựng\n- Lắp đặt và sửa chữa điều hòa nhà xưởng, điều hòa trung tâm.\n- Trực tiếp thi công các hạng mục công việc được phân công.\n- Các công việc liên quan sẽ được mô tả trong quá trình phỏng vấn","label":{"$numberInt":"13"}}
{"_id":"1293400","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293400/nhan-vien-ky-thuat-he-dien-nhe.html","content":"- Thi công lắp đặt, hướng dẫn sử dụng các hệ thống, thiết bị Nghành Điện Tử - Viễn Thông - An Ninh – An Toàn: Camera quan sát, mạng, tổng đài điện thoại, báo cháy, báo trộm, âm thanh, kiểm soát ra vào, …\n- Bảo trì, bảo hành hỗ trợ kỹ thuật cho khách hàng, sau bán hàng.\n- Hỗ trợ Kinh Doanh và có thể đi công tác ngoại tỉnh.\n- Ưu tiên người có kinh nghiệm, chấp nhận sinh viên mới ra trường\n- Chi tiết, cụ thể liên quan đến công việc sẽ được trao đổi thêm trong buổi phỏng vấn","label":{"$numberInt":"13"}}
{"_id":"1292141","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292141/nhan-vien-mua-hang.html","content":"-Liên lạc với các nhà cung cấp bên nước ngoài bằng điện thoại, email, whatsapp ... để tìm hiểu, hỏi giá các thiết bị, đàm phán với nhà sản xuất để mua hàng\n-Đàm phán ký kết hợp đồng, mua hàng trong nước và nước ngoài.\n-Làm các thủ tục nhập khẩu để nhập hàng về kho công ty.\n-Thực hiện các công việc phù hợp khác mà cấp trên giao\n-Theo dõi triển khai đơn hàng theo yêu cầu đảm bảo đúng tiến độ.","label":{"$numberInt":"13"}}
{"_id":"1289648","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289648/truong-phong-kinh-doanh-thiet-bi-dien.html","content":"- Lập và thực hiện kế hoạch kinh doanh.\n- Phát triển mạng lưới bán hàng, mở rộng thị trường.\n- Am hiểu Lĩnh vực kinh doanh thiết bị điện 35kV","label":{"$numberInt":"13"}}
{"_id":"1290423","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290423/nhan-vien-ky-thuat-toa-nha.html","content":" Vận hành hệ thống thiết bị kỹ thuật trong tòa nhà đúng quy trình kỹ thuật;\n• Thực hiện công tác bảo trì, bảo dưỡng, thiết bị vận hành tòa nhà an toàn;\n• Kiểm tra, giám sát khu vực được phân công\n• Các công việc khác phát sinh trong quá trình làm việc.\n• Chi tiết công việc sẽ được trao đổi cụ thể trong quá trình phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"1293064","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293064/phien-dich-tieng-han-bo-phan-san-xuat.html","content":"- Quản lý và phân công công việc cho công nhân nhân trong ca mình phụ trách;\n- Triển khai kế hoạch sản xuất sau khi nhận lệnh sản xuất từ Phòng Kế hoạch\n-Phiên dịch cho sếp bên sản xuất","label":{"$numberInt":"13"}}
{"_id":"1291583","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291583/nhan-vien-cong-vu-lam-viec-tai-bac-giang.html","content":"- Sửa chữa và bảo dưỡng hệ thống điện và các trang     thiết bị điện.\n- Bảo đảm hệ thống điện và các trang thiết bị hoạt động tốt.\n- Làm theo sự chỉ đạo của lãnh đạo.","label":{"$numberInt":"13"}}
{"_id":"1291793","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291793/nhan-vien-ky-thuat-dien-dien-tu.html","content":"1. Thực hiện các công việc vận hành, bảo dưỡng theo lịch trình bảo dưỡng các hệ thống kỹ thuật trong Tòa nhà.\n2. Theo dõi thường xuyên tình trạng của hệ thống. Kiểm tra không gian công cộng và sửa chữa các hỏng hóc liên quan đến các hệ thống kỹ thuật trong Tòa nhà.\n3. Sửa chữa, hoặc thay thế các hạng mục như: bóng đèn, công tắc, ổ cắm, vòi nước, nhà vệ sinh, sơn bả, các filter, sơn sửa tường, hàn và các mục khác.\n4. Đưa ra các nguy cơ có thể xảy ra với hệ thống.\n5. Bảo dưỡng, vận hành, kiểm kê vật tư cần thiết để thực hiện công việc.","label":{"$numberInt":"13"}}
{"_id":"1181049","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1181049/nhan-vien-ky-thuat-tai-chung-cu-hyundai-hillstate-to-hieu-ha-dong-ha-noi.html","content":"- Vận hành, bảo trì, bảo dưỡng hệ thống thiết bị kỹ thuật điện, hệ thống Phòng cháy chữa cháy tại dự án theo đúng quy trình kỹ thuật;\n- Thi công các công việc lắp đặt mới hoặc di dời, cải tạo hệ thống, thiết bị tại dự án khi cần;\n- Thực hiện các công việc cấp trên giao phó;\n- Thông tin chi tiết, trao đổi cụ thể khi phỏng vấn.\n- Địa chỉ làm việc: Chung cư Hyundai Hillstate, Tô Hiệu, Hà Đông, Hà Nội","label":{"$numberInt":"13"}}
{"_id":"1292637","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292637/bac-ninh-ky-thuat-vien-smt-dip-luong-hap-dan.html","content":"'-Có khả năng vận hành và sửa chữa máy SMT, DIP\n- Có khả năng lắp đặt máy SMT\n- Trực tiếp quản lí, cài đặt chương trình máy SMT, DIP\n- Khắc phục các sự cố trong dây truyền\n- Phân tích các nguyên nhân đưa ra cách sửa lỗi.\n'- Kiểm tra, sửa chữa, bảo dưỡng thiết bị tại dây chuyền.","label":{"$numberInt":"13"}}
{"_id":"1293352","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293352/ha-noi-nhan-vien-lap-dat-camera-mang-luong-hap-dan.html","content":"Lắp đặt hệ thống camera, mạng Lan cho nhà máy\nKhắc phục sự cố camera mạng LAN\nHướng dẫn khách hàng sử dụng\nChưa có kỹ năng sẽ được đào tạo miễn phí vẫn có lương","label":{"$numberInt":"13"}}
{"_id":"1289994","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289994/nhan-vien-ky-thuat-tai-khu-do-thi-ecopark-hung-yen.html","content":"Vận hành, bảo trì, bảo dưỡng hệ thống thiết bị kỹ thuật điện, hệ thống Phòng cháy chữa cháy tại dự án theo đúng quy trình kỹ thuật;\n- Thi công các công việc lắp đặt mới hoặc di dời, cải tạo hệ thống, thiết bị tại dự án khi cần;\n- Thực hiện các công việc cấp trên giao phó;\n- Thông tin chi tiết, trao đổi cụ thể khi phỏng vấn.\n-Địa chỉ làm việc: Trường đại học Anh quốc (British University), thuộc khu đô thị Ecopark, Xuân Quang, Văn Giang, Hưng Yên. (Cách cầu Chương Dương 10km)","label":{"$numberInt":"13"}}
{"_id":"1171068","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1171068/nhan-vien-ky-thuat.html","content":"Chuyên ngành: Tất cả các chuyên ngành kỹ thuật: Cơ khí chế tạo, cơ điện tử, điện – điện tử, điện tử công nghiệp, tự động hóa, cơ khí động lực…\nTrao đổi khi phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"1272848","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1272848/nhan-vien-ky-thuat-toa-nha.html","content":"- Vận hành, kiểm soát hệ thống kỹ thuật của tòa nhà: Điện, nước, điều hòa không khí, PCCC, Camera..v.v đảm bảo hệ thống hoạt động thông suất, ổn định, đúng quy trình, quy chuẩn, an toàn và hiệu quả;\n- Thực hiện công tác bảo trì, bảo dưỡng, thiết bị theo định kỳ;\n- Sửa chữa, xử lý ban đầu các sự cố kỹ thuật trong tòa nhà;\n- Trực ca, sẵn sàng xử lý mọi sự cố khi cần; Kiểm tra, giám sát khu vực được phân công;\n- Giám sát mọi hoạt động của nhà thầu, khách hàng trong việc lắp đặt bảo trì bảo dưỡng, sửa chữa hệ thống thiết bị đảm bảo không làm ảnh hưởng đến kết cấu và hệ thống thiết bị chung của tòa nhà;","label":{"$numberInt":"13"}}
{"_id":"1293203","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293203/ky-su-shop-drawing.html","content":"- Tính toán, thiết kế bản vẽ thi công (Shopdrawing) các hệ thống Cơ điện.\n- Thực hiện và triển khai bản vẽ kỹ thuật (Revit MEP)\n- Tư vấn và lập bảng so sánh các phương án kinh tế - kỹ thuật thi công.\n- Kiểm tra phát hiện lỗi kỹ thuật và lỗi thể hiện bản vẽ.\n- Phối hợp với các bộ phận liên quan bảo đảm hoàn thành tốt công việc phụ trách và công việc\ncủa dự án.\n- Các công việc khác có liên quan đến kỹ thuật khi được yêu cầu.","label":{"$numberInt":"13"}}
{"_id":"1293063","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293063/quan-doc-co-dien.html","content":"+ Có kinh nghiệm làm việc ở vị trí Cơ điện, Cơ khí, Máy công nghiệp + Thông thạo lĩnh vực: + Điện hạ thế (tủ bảng điện, thiết bị đóng cắt aptomat, contactor, rơle, biến tần, PLC…). + Điện trung thế (Tủ bảng điện, cầu dao phụ tải, bầu cách ly, máy cắt…).\n+ Điện chiếu sáng nhà xưởng ( lắp đèn, đấu nối), hệ thống báo cháy, hệ thống điều hòa, hệ thống camera giám sát, điện nhà xưởng trong khu công nghiệp, khu chế xuất. + Có kinh nghiệm Quản lý điều hành hoạt động sản xuất đảm bảo đúng quy trình , tiến độ. + Đề xuất phương án cải tiến tổ chức sản xuất, quản lý máy móc thiết bị thuộc phân xưởng chịu trách nhiệm.\n+ Thực hiện các nhiệm vụ theo sự phân công của ban giám đốc.","label":{"$numberInt":"13"}}
{"_id":"1291426","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291426/tho-kim-hoan-khong-can-kinh-nghiem-trinh-do.html","content":"Sửa nguội, gia công đồ trang sức\nThực hiện các công đoạn sửa nguội: xử lý chân cọc, công lòng, hàn, chà nhám, đánh bóng","label":{"$numberInt":"13"}}
{"_id":"1287492","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287492/nhan-vien-van-hanh-may.html","content":"- Vận hành dây chuyền sản xuất ván MDF như băm gỗ, ép nghiền sợi, sấy và làm sạch bề mặt ván, cắt và xử lý sản phẩm cuối\n- Phối hợp với bộ phận bảo trì nhằm sửa chữa kịp thời khi hệ thống máy móc gặp sự cố\n- Thực hiện vệ sinh, an toàn khu vực làm việc","label":{"$numberInt":"13"}}
{"_id":"1292520","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292520/ky-su-thi-cong-phong-chay-chua-chay.html","content":"- Bóc tách lên dự toán.\n- Đọc và thiết kế bản vẽ kỹ thuật (phòng cháy chữa cháy).\n- Hoàn thiện các thủ tục hồ sơ theo yêu cầu của Chủ đầu tư.\n- Làm hồ sơ nghiệm thu công trình với Cơ quan chức năng.","label":{"$numberInt":"13"}}
{"_id":"1234996","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1234996/nhan-vien-lap-trinh-van-hanh-may-phay-tien-cnc.html","content":"Vận hành gia công trên máy tiện hoặc phay CNC.\nGia công các sản phẩm đạt yêu cầu kỹ thuật theo bản vẽ\nKiểm tra các kích thước đơn giản sau gia công\nKỹ năng chuyên môn tốt\nCó khả năng đọc bản vẽ kỹ thuật và triển khai công việc là một lợi thế.\nChi tiêt trao đổi khi phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"1291751","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291751/ky-su-dien-ky-su-xay-dung.html","content":"- Giám sát, thi công các công trình xây dựng điện\n- Làm các hồ sơ nghiệm thu, thanh quyết toán công trình.\n- Triển khai bóc tách khối lượng\n- Tham gia họp phối hợp giải quyết các vấn đề kỹ thuật của dự án, công trình\n- Chịu trách nhiệm về công tác chuyên môn\n- Thực hiện các công việc chuyên môn theo sự phân công của cấp trên\n- Công việc cụ thể sẽ trao đổi trưc tiếp tại buổi phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"1291535","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291535/nhan-vien-ky-thuat-toa-nha-tai-bac-ninh-ha-noi.html","content":"- Vân Hành Hệ Thống Kỹ Thuật, Ghi Nhận Đầy Đủ Các Thông Số Và Thường Xuyên Theo Dõi Hoạt Động Của Hệ Thống \n- Thực Hiện Các Công Việc Bảo Trì, Bảo Dưỡng Hệ Thống Kỹ Thuật Theo Kế Hoạch\n- Thực Hiện Việc Tuân Thủ Đầy Đủ Các Yêu Cầu Kỹ Thuật Và An Toàn Thiết, Thao Tác Kỹ Thuật Chính Xác - Xử Lý, Sửa Chữa Sự Cố Phát Sinh Một Cách Tốt Nhất, Giảm Thiểu Sự Cố Phát Sinh Do Nguyên Nhân Chủ Quan, Khắc Phục Những Khiếm Khuyết Của Hệ Thống.\n- Phối Hợp Công Việc Với Các Phòng Ban Khác, Hỗ Trợ Giám Sát Các Nhà Thầu Có Liên Quan.\n- Tuân Thủ Các Quyết Định Điều Động Của Cấp Trên Trong Các Trường Hợp Cấp Bách\n- Thực Hiện Nghiêm Túc Quy Định Về An Toàn Lao Động, Pccc\n- Báo Cáo Cho Tổ Trường Cac Sự Cố Trong Vận Hành Và Tiến Trình Xử Lý Các Công Việc Phát Sinh\n- Tiếp Nhận Và Giải Đáp Thắc Mắc Các Vấn Đề Về Kỹ Thuật Từ Cư Dân.Khách Hàng, Hỗ Trợ Các Ca Trực Khác Theo Phân Công Của Tổ Trưởng.\n- Thực Hiện Các Nhiệm Vụ Khác Theo Chỉ Đạo Của Cấp Trên","label":{"$numberInt":"13"}}
{"_id":"1276521","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1276521/ky-thuat-vien-thi-cong-lap-dat-bao-tri-thang-may.html","content":"- Thi công lắp đặt, sửa chữa, bảo trì thang máy.\n- Làm việc chủ yếu tại các công trình ở Hà Nội và các tỉnh Miền Bắc.","label":{"$numberInt":"13"}}
{"_id":"1291502","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291502/nhan-vien-bao-tri-xe-nang.html","content":"- Thực hiện các công việc chuyên môn kỹ thuật liên quan đến dịch vụ sửa chữa, bảo hành, bảo dưỡng, thay thế phụ tùng và phụ kiện xe nâng\n- Kiểm tra tình trạng hư hỏng của xe, đưa ra kết luận và giải pháp khắc phục;\n- Tuân thủ quy trình bảo trì, bảo dưỡng và sửa chữa;\n- Hướng dẫn và bàn giao xe cho khách hàng;","label":{"$numberInt":"13"}}
{"_id":"1289809","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289809/nhan-vien-thi-cong-dien-nuoc.html","content":"- Thi công hệ thống điện, nước\n- Chịu trách nhiệm chính thực hiện những công việc lắp đặt ,sửa chữa bảo trì hệ thống điên, nước\n- Định kỳ kiểm tra đề xuất các phương án sửa chữa, bảo dưỡng.\n- Địa chỉ nộp hồ sơ: 248 đường số 8, Phường 11, Quận Gò Vấp\n- Nơi làm việc :Tại Tp Hồ Chí Minh & các tỉnh lân cận.","label":{"$numberInt":"13"}}
{"_id":"1088271","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1088271/nhan-vien-ky-thuat.html","content":"- Khảo sát và lắp đặt các sản phẩm cửa tự động, cổng tự động, barrier tự động\n- Bảo hành và sửa chữa các sản phẩm cửa, cổng tự động do công ty cung cấp\n- Nghiên cứu, học hỏi, làm chủ các công nghệ và sản phẩm mới\n- Đào tạo, hướng dẫn hệ thống đại lý các kỹ năng lắp đặt, bảo hành sản phẩm","label":{"$numberInt":"13"}}
{"_id":"1291339","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291339/ky-su-dien-lanh-dien-tu-lam-viec-tai-ha-noi.html","content":"Nhận bàn giao máy móc thiết bị và nhận chuyển giao công nghệ của dự án nhà máy sản xuất thuốc đạt tiêu chuẩn EU\nSửa chữa, bảo dưỡng định kỳ các máy thiết bị theo kế hoạch bảo dưỡng đã được phê duyệt.\nBáo cáo tình trạng hoạt động của máy thiết bị,\nGhi chép hàng ngày các thông số kỹ thuật vào sổ kiểm tra. Thực hiện chế độ báo cáo hàng ngày với cấp trên.\nTham gia viết IQ, OQ, PQ, quy trình thao tác chuẩn (SOP) và huấn luyện công nhân vận hành máy móc thiết bị tại công ty.\nThực hiện các công việc khác theo chỉ đạo của cấp trên.\nQuản lý hồ sơ, tài liệu.","label":{"$numberInt":"13"}}
{"_id":"1253596","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1253596/lap-trinh-vien-net-asp-net.html","content":"+ Tham gia lập trình các module phần mềm quản lý doanh nghiệp ERP cho công ty (Quản lý thời gian chạy máy CNC, Quản lý đơn hàng, Quản lý vật tư kho, Quản lý nhân sự ...).\n+ Tham gia phát triển các ứng dụng desktop, web quản lý sản xuất cho các dự án ký với khách hàng của công ty.\n+ Viết tài liệu mô tả sự phát triển chương trình, viết hướng dẫn cho người sử dụng để mô tả các thủ tục cài đặt và hoạt động.\n+ Chi tiết công việc sẽ trao đổi cụ thể trong buổi phỏng vấn.\n+ Số lượng tuyển: 1 trưởng nhóm, 3 nhân viên.\n+ Làm việc tại Công ty CP Tự động hóa PMTT, thành viên của PMTT Group.\n+ ĐC làm việc: Khu đô thị Xuân Phương, Nam Từ Liêm, Hà Nội.","label":{"$numberInt":"13"}}
{"_id":"1291891","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291891/ky-thuat-vien.html","content":"- Triển khai các hạng mục điện, điện lạnh của công ty\n- Triển khai thiết kế và điều chỉnh bản vẽ thi công theo yêu cầu\n- Khắc phục các vấn đề liên quan đến Hệ thống cơ điện, Điều hòa, Phòng cháy chữa cháy, Cấp thoát nước\n- Làm việc tại Hải Phòng, Vũng Tàu","label":{"$numberInt":"13"}}
{"_id":"1292692","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292692/ky-su-hang-muc-co.html","content":"- Vẽ Shop drawing, triển khai bản vẽ thi công.\n- Đọc bản vẽ, bóc tách khối lượng thi công chi tiết cho từng hạng mục.\n- Lập báo cáo dự trù vật tư, tiến độ cấp vật tư, thiết bị cho công trình.\n- Chịu trách nhiệm xử lý kỹ thuật và chất lượng công trình.\n- Lập hồ sơ nghiệm thu giai đoạn, hồ sơ hoàn công.\n- Mọi thông tin liên quan công việc sẽ trao đổi cụ thể hơn trong quá trình phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"892607","url":"https://mywork.com.vn/tuyen-dung/viec-lam/892607/nhan-vien-ky-thuat-sua-chua-dien-tu.html","content":"Chuyên sửa chữa các sản phẩm led như modul, nguồn, card ... ( ưu tiên các ứng viên có kinh nghiệm sửa chữa các mặt hàng điện tử ) - Được hướng dẫn và đào tạo trong thời gian thử việc.\nHỗ trợ bảo hành các sản phẩm của công ty.\nCác công việc khác theo sự điều động của cấp trên.\nCông việc cụ thể sẽ trao đổi thêm khi phỏng vấn","label":{"$numberInt":"13"}}
{"_id":"1289363","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289363/giam-sat-m-e.html","content":"- Nơi làm việc: Quảng Nam\n- Trực tiếp triển khai thực hiện các nhiệm vụ được giao từ Chỉ Huy Trưởng.\n- Giám sát công tác thi công\n- Lập bảng chi tiết, bảng kê khối lượng cho công trường\n- Nhận kế hoạch hàng ngày/tuần/tháng & tiến hành triển khai công tác tổ chức thi công\n- Thực hiện thiết kế, giám sát chất lượng thi công, khối lượng thi công M&E các công trình, hạng mục được giao","label":{"$numberInt":"13"}}
{"_id":"1291546","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291546/quan-ly-san-xuat-qc.html","content":"-  Setup bộ phận sản xuất\n- Lập và triển khai kế hoạch sản xuất tuần theo kế hoạch tháng\n- Kiểm tra các công đoạn sản xuất\n- Tạo mẫu bộ phận sản xuất và QC\n- Phân tích nguyên nhân khi phát sinh NG\n- Quản lý máy móc thiết bị, dụng cụ\n- Đào tạo nhân sự sản xuất\n- Quản lý nhân sự sản xuất\n- Báo cáo tình hình sản xuất cho cấp trên\n- Các công việc khách yêu cầu cấp trên","label":{"$numberInt":"13"}}
{"_id":"1292385","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292385/ki-su-dien.html","content":"-Giám sát tiến độ, tính toán khối lượng, kiểm soát chất lượng của các hạng mục điện, nước đảm bảo đúng  thiết kế và hồ sơ mời thầu.\n- Kiểm tra theo dõi đánh giá thi công điện nước tại hiện trường.\n- Giải quyết các vấn đề phát sinh về khối lượng,  kỹ thuật trong thực tế thi công.\n- Phát hiện sai sót, và phản hồi ý kiến với  tư vấn thiết kế, cảnh báo các nguy cơ tiềm ẩn.\n- Đua ra phương án sửa đổi, bổ sung, cải tiến (nếu có thể).\n- Thực hiện các công việc khác theo yêu cầu của cấp trên.\n- Trao đổi thêm khi phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"1290912","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290912/giam-sat-m-e-luong-12-15-trieu.html","content":"Giám sát M&E và theo dõi các công trình theo sự phân công của cấp trên.\nQuản lý công trình được phân công.\nXác nhận khối lượng, hạng mục đã được nghiệm thu đạt tiêu chuẩn chất lượng hàng tháng của các Nhà thầu thi công.\nTham gia lập, thẩm định/duyệt biện pháp thi công, thiết kế kỹ thuật các công trình.\nNghiên cứu đồ án thiết kế M&E của các công trình được giao giám sát và theo dõi. Phát hiện các sai sót, tồn tại và đưa ra các phương án sửa đổi bổ sung.\nThực hiện các công việc khác","label":{"$numberInt":"13"}}
{"_id":"1290978","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290978/ky-su-m-e.html","content":"- Shop drawing hệ thống M&E.\n- Đọc hiểu được bản vẽ M&E và triển khai công việc cho các Đội thi công\n- Kiểm tra phát hiện lỗi kỹ thuật và lỗi thể hiện bản vẽ.\n- Bóc tách chính xác khối lượng theo bản vẽ thi công.\n- Lập khối lượng thi công và xác nhận khối lượng thi công với Giám sát chủ đầu tư\n- Lập hồ sơ nghiệm thu, lập bảng khối lượng thi công để làm cơ sở thanh toán.\n- Làm hồ sơ quyết toán\n- Theo dõi, giám sát quá trình thi công được hoàn thành đúng khối lượng, kỹ thuật, chất lượng theo hồ sơ thiết kế, biện pháp thi công đã được phê duyệt.","label":{"$numberInt":"13"}}
{"_id":"1244842","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1244842/ky-su-quan-ly-thi-cong-ha-tang-vien-thong-dien-nhe.html","content":"•Quản lý Thi Công Hạ Tầng Viễn Thông/ Điện Nhẹ (GPON/IBS/ELV) nhà chung cư/ ĐTM.\n•Tổ chức khảo sát hiện trường, thiết kế thi công, lập kế hoạch, dự toán khối lượng và tiến độ triển khai Hạ Tầng Viễn Thông và điện nhẹ gửi các phòng ban phê duyệt.\n•Làm việc với chủ đầu tư (BQLDA, TVGS) để lên phương án thi công gồm: các mẫu biểu hồ sơ pháp lý, thủ tục thi công, tiến độ thi công;\n•Quản lý giám sát nguồn lực tại hiện trường bao gồm vật tư thiết bị, tổ đội hay thầu phụ thi công, lắp đặt, đo kiểm nghiệm thu chất lượng thi công Hạ Tầng Viễn Thông/ Điện Nhẹ.\n•Hoàn thành thuyết minh dự án và hồ sơ pháp lý gửi chủ đầu tư (Ban QLDA, TVGS) phê duyệt trước khi vào thi công;\n•Chủ trì công tác nghiệm thu, bàn giao với chủ đầu tư, đơn vị vận hành khai thác.\n•Thực hiện các công việc khác theo yêu cầu của cấp quản lý và Ban lãnh đạo.\n gửi cv: anh.ltk@ictech.vn","label":{"$numberInt":"13"}}
{"_id":"1287102","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287102/nhan-vien-ky-thuat-do-luong-hieu-chuan.html","content":"- Làm việc liên quan tới đo đạc, hiệu chuẩn các thiết bị, máy móc trong các nhà máy, các khu công nghiệp.\n- Làm giấy tờ, biên bản kết quả hiệu chuẩn sau khi đo đạc.\n- Các công việc khác theo sự phân công của người quản lý.\n(Chi tiết công việc có thể trao đổi cụ thể thêm khi phỏng vấn)","label":{"$numberInt":"13"}}
{"_id":"1283920","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1283920/nhan-vien-kinh-doanh-thi-truong.html","content":"- Tìm kiếm khách hàng mới, đưa bảng báo giá, chào hàng\n- Khảo sát thị trường, đối thủ cạnh tranh\n- Nhận đơn hàng từ khách báo về cho kho xuất hàng, giao hàng cho khách ( nếu sl ít )\n- Chịu trách nhiệm thu công nợ khách khi đến hạn thanh toán\n- Các công việc khác theo sự phân công của cấp trên\nThời gian làm việc\n8:30 - 17:00 từ thứ 2 đến thứ 6, thứ 7 làm tới 13:00","label":{"$numberInt":"13"}}
{"_id":"1282496","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1282496/ky-su-dien-lanh.html","content":"Công ty TNHH Kỹ Thuật IPS Việt Nam cần tuyển vị trí kỹ sư về hệ thống điều hòa, thông gió đáp ứng được những tiêu chí sau:\n- khảo sát, tư vấn theo đơn hàng cụ thể\n- Bóc tách khối lượng vật tư đầu vào chi tiết\n- Đưa ra phương án thi công hiệu quả, chuyên nghiệp\n- Tổ chức, sắp xếp thi công","label":{"$numberInt":"13"}}
{"_id":"1292569","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292569/nhan-vien-ky-thuat-dien-co-khi.html","content":"- Theo dõi và thực hiện kế hoạch bảo trì thiết bị tại nhà máy.\n- Trực tiếp thực hiện bảo trì, sửa chữa và báo cáo công việc với cấp quản lý.\n- Thực hiện những công việc liên quan khác theo yêu cầu của cấp quản lý.","label":{"$numberInt":"13"}}
{"_id":"1292762","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292762/ky-su-dien-luong-10-15-trieu.html","content":"- Tổ chức triển khai bản vẽ, giám sát các hoạt động thi công xây lắp hệ thống điện, cấp thoát nước, PCCC tại công\ntrình được giao.\n- Giám sát tiến độ, tính toán khối lượng, kiểm soát chất lượng của các hạng mục điện ngoài công trường đảm bảo\nđúng thiết kế và đúng theo hồ sơ mời thầu.\n- Bóc tách khối lượng vật tư\n- Làm hồ sơ nghiệm thu thanh toán và hoàn công\n- Hoàn thành nhiệm vụ liên quan đến công việc mình đảm trách (lưu trữ, giao nhận hồ sơ bản vẽ, tham gia các cuộc họp với các đối tác hoặc đồng nghiệp liên quan, giám sát thiết kế theo yêu cầu\n- Các công việc khác sẽ trao đổi thêm khi phỏng vấn\n- Chủ động phối hợp với Chủ đầu tư, tư vấn giám sát để triển khai công việc tại công trình","label":{"$numberInt":"13"}}
{"_id":"1292068","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292068/nhan-vien-ky-thuat.html","content":"Vẽ shop drawing, triển khai bản vẽ thi công phần hệ thống điện / Cấp thoát nước / Điều hòa không khí, thông gió.\n- Bóc tách khối  lượng vật tư, thiết bị, lập dự toán.\n- Lập kế hoạch, tiến độ cung ứng vật tư, kế hoạch huy động nhân lực và máy thi công.\n- Tổ chức nghiệm thu, làm hồ sơ khối lượng.\n- Triển khai công việc, chỉ dẫn thi công đối với Nhà thầu phụ, lập hồ sơ hoàn công.","label":{"$numberInt":"13"}}
{"_id":"1292071","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292071/nhan-vien-ky-thuat-dien-lanh-tho-thi-cong.html","content":"- Thi công các hạng mục công việc liên quan đến điện lạnh ( Hệ  thống đông lạnh, Hệ thống điều hòa,Tủ mát, Hệ thống làm mát, hệ thống kho đông lạnh )\n- Thường xuyên khảo sát, kiểm tra, bảo trì các thiết bị trong lĩnh vực điện lạnh\n- Thực hiện các công việc phát sinh theo theo phân công của Trưởng -phòng và yêu cầu của cấp trên.\n- Đưa ra phương án thi công hiệu quả, chuyên nghiệp","label":{"$numberInt":"13"}}
{"_id":"1292486","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292486/ky-thuat-dien-may.html","content":"- Sửa chữa các thiết bị điện và phần cơ điện của máy móc sản xuất.\n- Tuân thủ quy trình bảo trì, bảo dưỡng và sửa chữa máy móc của công ty.\n- Thực hiện một số công việc theo sự phân công của quản lý.\n- Biết sử dụng máy vi tính. Đọc hiểu được tài liệu kỹ thuật.\n- Có thể làm thêm ngoài giờ theo yêu cầu của công ty.\n- Nếu chưa có kinh nghiệm, sẽ được đào tạo.","label":{"$numberInt":"13"}}
{"_id":"1239959","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1239959/nhan-vien-han-noi-va-keo-cap-quang.html","content":"- Thi công hàn nối cáp quang.\n- Thi công kéo cáp quang.\n- Các công việc khác theo sự chỉ đạo trực tiếp của quản lý.","label":{"$numberInt":"13"}}
{"_id":"1292241","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292241/nhan-vien-ky-thuat-dien-mang.html","content":"- Thi công, lắp đặt hệ thống camera, Điện nhẹ\n- Đi dây, đóng nẹp, luồn ống, uốn ống đảm bảo về mặt kỹ thuật và mỹ thuật\n- Đấu nối cáp tín hiệu, điện DC và AC\n- Cài đặt và cấu hình hệ thống (được ưu tiên) được hổ trợ từ xa và đào tạo hướng dẫn\n- Sử dụng thành thạo các thiết bị hổ trợ (máy khoán, máy cắt,...)\n- Hỗ trợ Phòng Kinh doanh về khảo sát và báo giá khách hàng\n- Theo dõi tiến độ công trình và kỹ thuật theo sự phân công của cấp trên.\n- Tham gia sửa chữa và giải quyết sự cố kỹ thuật của công trình trong thời gian bảo trì và bảo hành\n- Báo cáo cấp trên về kết quả công việc hằng ngày\n- Thực hiện các công việc khác theo yêu cầu của cấp trên.","label":{"$numberInt":"13"}}
{"_id":"1293183","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293183/nhan-vien-ky-thuat-bao-tri.html","content":"- Bảo trì, bảo dưỡng thiết bị hệ thống xử lý nước\n- Biết đọc bản vẽ, sử dụng Auto cad \n- Làm báo cáo trên word và excel\n- Trao đổi cụ thể khi phỏng vấn","label":{"$numberInt":"13"}}
{"_id":"1292907","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292907/nhan-vien-bao-tri.html","content":"Đảm bảo các máy móc, tài sản cố định được sửa chữa nhanh chóng, tài sản và máy móc được sử dụng hiệu quả cao, giảm thiểu chi phí sửa chữa.\n• Sửa chữa máy sản xuất khi phát sinh hư hỏng;\n• Bảo trì máy theo kế hoạch bảo trì định kỳ;\n• Báo cáo công việc hàng ngày/ tuần/ tháng;\n• Thực hiện các công việc khác theo yêu cầu của cấp trên.\n* Đề ra các biện pháp ngăn ngừa hư hỏng cho các loại máy móc trong công ty.\n.\n.","label":{"$numberInt":"13"}}
{"_id":"1292212","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292212/nhan-vien-bao-tri.html","content":"Bảo trì - sửa chữa các loại thiết bị, máy móc công nghiệp cho các tòa nhà, văn phòng.","label":{"$numberInt":"13"}}
{"_id":"1293367","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293367/ky-su-du-an-nganh-dien-he-thong-hcm.html","content":"- Kiểm tra hồ sơ mời thầu của CĐT.\n- Kiểm tra tài liệu kỹ thuật từ nhà sản xuất xem tính đáp ứng so với HSMT.\n- Liên hệ với các nhà sx, nhà cung cấp về các tiêu chuẩn kỹ thuật, hồ sơ năng lực theo yêu cầu.\n- Lập chi phí dự án, bảng chào giá với sự hợp tác của bộ phận thương mại.\n- Lập hồ sơ dự thầu hoàn thiện.\n- Phụ trách phần kỹ thuật của dự án sau khi trúng thầu. \nTrụ sở công ty: Tòa nhà 284A Nam Kỳ Khởi Nghĩa, Q3, Tp HCM.","label":{"$numberInt":"13"}}
{"_id":"1292121","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292121/ky-su-dien.html","content":"- Tốt nghiệp Đại Học chuyên ngành Điện Công Nghiệp.\n- Biết làm hồ sơ dự thầu,hồ sơ hoàn công, hồ sơ nghiệm thu thanh toán, quyết toán công trình","label":{"$numberInt":"13"}}
{"_id":"1292653","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292653/nhan-vien-ky-thuat.html","content":"- Lắp đặt các thiết bị, linh kiện\n- Bảo hành, sửa chữa các sản phẩm lỗi, hỏng.\n- Khảo sát, hỗ trợ lắp đặt.\n- Sửa chữa các thiết bị điện, điện tử.\n- Hỗ trợ, hướng dẫn thi công các công trình dự án khi cần thiết.\n- Tư vấn về kỹ thuật, tính năng sản phẩm cho khách hàng dự án và nhân viên kinh doanh.\n- Các công việc khác theo sự phân công của Quản lý trực tiếp.\n- Chưa có kinh nghiệm sẽ được đào tạo.","label":{"$numberInt":"13"}}
{"_id":"1293636","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293636/ky-su-bao-tri-ky-su-dien-toan-quoc.html","content":"Vị trí: Kỹ sư bảo trì - Kỹ sư điện (Chuyên gia ngành điện)\nBáo cáo cho: Engineering Manager / Engineering Supervisor\nĐịa điểm tuyển dụng: Toàn Quốc\nVị trí làm việc: Auckland, Bay of Plenty, Wellington & Christchurch\nĐịa điểm làm việc: New Zealand. Từ 3-5  năm. Có cơ hội định cư nước ngoài và đem theo gia đình.\nMô tả công việc Kỹ sư bảo trì\n- Bảo trì nhà máy sản xuất và thiết bị và đảm bảo tất cả các thiết bị đều hoạt động an toàn.\n- Chẩn đoán và sửa chữa các lỗi của hệ thống cơ và điện trên tất cả các nhà máy và hệ thống sản xuất.\n- Vận hành nhà máy mới kết hợp với các kỹ sư nhà cung cấp chuyên gia.\n- Quản lý nhiều loại sự cố, ưu tiên sửa chữa để cho phép lịch trình sản xuất được đáp ứng.\n- Đề xuất cải tiến trong các hệ thống nhà máy và cung cấp chi phí cho bất kỳ công việc nào được yêu cầu bởi các nhà thầu.\n- Thường xuyên kiểm tra các thiết bị an toàn trên tất cả các nhà máy và thiết bị; đảm bảo vận hành chính xác và sửa chữa hoặc thay thế khi cần thiết.\n- Thực hiện và duy trì lịch trình / quy trình bảo trì thường xuyên cho tất cả các máy móc và đảm bảo chúng được tuân thủ.\n- Đảm bảo rằng máy móc và thiết bị được cài đặt và hoạt động theo thông số kỹ thuật và tất cả\ncác quy trình sản xuất và yêu cầu tuân thủ của Metro đều được thực hiện nghiêm ngặt.\n- Kiểm tra tất cả các thiết bị của nhà máy theo lịch trình thường xuyên; đáp ứng tất cả các yêu cầu của chương trình bảo trì đã được thiết lập; kiểm tra, bảo trì và sửa chữa hệ thống điều khiển máy móc và thiết bị chuyển mạch điện và động cơ điện\nMô tả công việc Kỹ sư điện\n- Điều chỉnh, hiệu chỉnh và sửa chữa các hệ thống điều khiển điện-khí nén; kiểm tra hệ thống điện-khí nén để sửa chữa; báo cáo và ghi lại tất cả các phát hiện.\n- Kiểm tra; hệ thống điện, thiết bị và linh kiện đểxác định các mối nguy hiểm, khuyết tật và sự\ncần thiết phải điều chỉnh hoặc sửa chữa và để đảm bảo tuân thủ các quy tắc.\n- Kiểm tra hệ thống điện và tính liên tục của mạch, trong; dây điện và thiết bị nhà máy, thiết bị kiểm tra khi sử dụng như; ôm kế, vôn kế, và dao động kế, để đảm bảo tính tương thích và an toàn của hệ thống sản xuất.\n- Kiểm tra thiết bị bị lỗi để xác định nguyên nhân trục trặc hoặc hỏng hóc khi sử dụng thiết bị kiểm tra\nđiện tiêu chuẩn\n- Duy trì giấy phép đăng ký điện hiện tại hoặc thẻ nhận dạng để đáp ứng các quy định lập pháp.","label":{"$numberInt":"13"}}
{"_id":"1292413","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292413/ky-su-dien-thiet-ke-duong-day-tram-bien-ap.html","content":"Thiết kế phần điện các dự án đường dây tải điện và trạm biến áp;\nLàm Chủ nhiệm đề án các dự án đường dây tải điện và trạm biến áp;\nTính toán hệ thống điện;\nThực hiện các báo cáo quy hoạch hệ thống điện;\nThực hiện các công việc khác được giao từ Trưởng phòng và BGĐ.","label":{"$numberInt":"13"}}
{"_id":"1292826","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292826/nhan-vien-ky-thuat.html","content":"- Thi công lắp đặt các hệ thống an ninh viễn thông: camera giám sát, tổng đài nội bộ, hệ thống mạng, máy chấm công...\n- Bảo trì, bảo dưỡng và xử lý các sự cố xảy ra trong quá trình khách hàng sử dụng\n- Xây dựng giải pháp và tối ưu hóa các giải pháp thi công\n- Hỗ trợ các đại lý/đối tác trong việc đào tạo kỹ thuật, khảo sát, thiết kế, triển khai thi công","label":{"$numberInt":"13"}}
{"_id":"1293067","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293067/ky-su-dien.html","content":"-biết vẽ Shopdrawing thành thạo Autocad, Word, Excel…\n- Các ứng viên có khả năng: Khảo sát thi công, bóc tách, vẽ và đọc bản vẽ  kỹ thuật, làm hồ sơ thầu,\nđặc biệt ưu tiên ứng viên có khả năng quản lý và giám sát công trường.\n-Giám sát tiến độ, tính toán khối lượng, kiểm soát chất lượng của các hạng mục điện, nước đảm bảo đúng  thiết kế và hồ sơ mời thầu.\n- Kiểm tra theo dõi đánh giá thi công điện nước tại hiện trường.\n- Giải quyết các vấn đề phát sinh về khối lượng,  kỹ thuật trong thực tế thi công.\n- Phát hiện sai sót, và phản hồi ý kiến với  tư vấn thiết kế, cảnh báo các nguy cơ tiềm ẩn.\n- Đua ra phương án sửa đổi, bổ sung, cải tiến (nếu có thể).\n- Thực hiện các công việc khác theo yêu cầu của cấp trên.\n- Trao đổi thêm khi phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"1292993","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292993/nhan-vien-kinh-doanh-thiet-bi-cong-nghiep.html","content":"- Tìm kiếm và tư vấn khách hàng lựa chọn sản phẩm, dịch vụ của công ty: xe nâng, phụ tùng, phụ kiện gắn kèm xe nâng, dịch vụ thuê và sửa sữa xe nâng hàng.\n- Đàm phán ký hợp đồng và theo dõi việc thực hiện hợp đồng của khách hàng.\n- Thực hiện công tác bàn giao xe, hồ sơ cho khách hàng. Kiểm tra đốc thúc thu hồi công nợ.\n- Công ty có hệ thống website, cấp điện thoại cho nhân viên phụ trách, hàng ngày chăm sóc website và xử lý các đơn hàng từ hệ thống website.","label":{"$numberInt":"13"}}
{"_id":"1286249","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286249/nv-ky-thuat-t-p-ho-chi-minh-can-tho.html","content":"Thiết kế bản vẽ hạ tầng viễn thông (cáp quang, cột điện, đường ống…) bằng phần mềm AutoCad hoặc một số phần mềm chuyên môn sẽ được hướng dẫn.\nThực hiện các công việc hoàn tất thiết kế: biểu mẫu, tính nguyên vật liệu và thủ tục xin phép xây dựng.\nLàm việc theo những quy trình, quy định của công ty.\nĐảm bảo yêu cầu: Số lượng - Chất lượng - Thời gian hoàn thành công việc.","label":{"$numberInt":"13"}}
{"_id":"1291119","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291119/nhan-vien-kinh-doanh-du-an-dien-dien-tu-luong-10-12-trieu.html","content":"-Liệt kê danh sách & chăm sóc Khách hàng cũ\n-Tìm kiếm danh sách & tiếp cận Khách hàng mới.\n-Tiếp nhận yêu cầu, xử lý và phản hồi cho Khách hàng.\n-Theo dõi, sàng lọc các Dự án Khả thi để đàm phán & chốt hợp đồng.\n-Thực hiện theo dõi tiến độ thực hiện hợp đồng\n-Phối hợp với phòng thi công, đảm bảo thực hiện đúng các hạng mục theo hợp động\n-Tham gia các khoá huấn luyện, đào tạo theo kế hoạch\n-Tham dự hội thảo & triển lãm hàng năm.\n-Tham gia hoạt động Marketing trong mảng dự án phụ trách\n-Thực hiện các công việc khác theo yêu cầu của Trưởng Bộ Phận, Giám đốc","label":{"$numberInt":"13"}}
{"_id":"1291359","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291359/leader-tech.html","content":"- Quản lý Nhân viên  kỹ thuật cấp dưới\n- Sửa chữa máy SMT trong xưởng sản xuất\n- Lập kế hoạch bảo trì, bảo dưỡng  thiết bị trong Line","label":{"$numberInt":"13"}}
{"_id":"1291255","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291255/nhan-vien-ky-thuat.html","content":"- Quản lý thiết bị điện tử có độ chính xác cao.\n- Lập trình cho các thiết bị điện tử tự động hóa.\n- Thực hiện việc bảo trì, bảo dưỡng máy móc.\n- Phân tích nguyên nhân gây lỗi hàng hỏng trên chuyền đối với từng công đoạn.\n- Đưa ra các biện pháp khắc phục và hạn chế sai hỏng hàng.","label":{"$numberInt":"13"}}
{"_id":"1277765","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1277765/nhan-vien-kinh-doanh.html","content":"- Giới thiệu sản phẩm mạch in PCB, bo mạch điện tử, đèn Led chiếu sáng đến các khách hàng, đối tác.\n- Tìm kiếm và xây dựng mối quan hệ với các khách hàng\n- Duy trì chăm sóc khách hàng hiện có\n- Lập đơn hàng, hợp đồng với khách hàng.\n- Báo cáo tình hình bán hàng, tình hình phát triển thị trường cho quản lý và Ban lãnh đạo công ty\n- Chi tiết công việc sẽ trao đổi thêm khi phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"1289610","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289610/nhan-vien-lap-dat-mang-camera-tay-ninh.html","content":"- Thi công lắp đặt hệ thống camera an ninh, mạng cho các công trình, cho nhà dân.\n- Đi bảo hành, bảo trì hệ thống an ninh...\n- Hỗ trợ tư vấn kỹ thuật khi cần thiết\n- Trao đổi cụ thể khi phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"1254356","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1254356/nhan-vien-ky-thuat-dien.html","content":"- Thi công lắp đặt, sửa chữa, bảo trì hệ thống điện chiếu sáng, camera.\n- Chi tiết khi phỏng vấn","label":{"$numberInt":"13"}}
{"_id":"1291922","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291922/ky-su-co-dien-ho-chi-minh.html","content":"- Có thể tư vấn cho khách hàng về giải pháp thiết kế hệ thống, lựa chọn sản phẩm và công nghệ mới\n- Hợp tác với đội ngũ bán hàng, tư vấn và giới thiệu hệ thống cũng như sản phẩm phù hợp cho dự á, lên phương án và thuyết trình cho khách hàng\n- Học tập và trau dồi kiến thức về sản phẩm và công nghệ mới.\n- Hợp tác với đội ngũ bán hàng, tư vấn và giới thiệu hệ thống cũng như sản phẩm phù hợp cho chủ đầu tư, nhà thầu cơ điện và công ty tư vấn","label":{"$numberInt":"13"}}
{"_id":"1290284","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290284/ky-su-shopdrawing-10-15-tr-thang.html","content":"- Lập bản vẽ Shop drawing các công việc: Điện, nước, pccc, điều hòa không khí\n- Triển khai bản vẽ cơ điện, M&E (Shop Drawing trong Autocad) trong lĩnh vực xây dựng nhà cao tầng,cao ốc tại văn phòng từ bản vẽ  thiết kế đã có sẵn.\n- Làm việc tại văn phòng, đi công trường khi được yêu cầu.\n- Thực hiện các công việc khác theo sự điều động của trưởng phòng.\n- Tham gia lên kế hoạch triển khai dự án, triển khai bản vẽ Shop drawing dàn thép, tính\ntoán khối lượng và tham gia giám sát quá trình gia công, nghiệm thu với thầu phụ.\n- Tính khối lượng thanh toán hàng tháng với thầu chính.\n- Kiểm tra, tính toán khối lượng thi công của tổ đội công nhân","label":{"$numberInt":"13"}}
{"_id":"1290178","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290178/ky-su-dien-10-trieu.html","content":"- Tổ chức sắp xếp điều hành các nhiệm vụ có liên quan tới công tác thi công hệ thống điện\n- Theo dõi và chịu trách nhiệm chất lượng thi công công trình và các vấn đề an toàn lao động tại công trường.\n- Bóc tách dự toán, lập kế hoạch nhập vật tư, thiết bị chính cho công trình.\n- Hoàn thiện bản vẽ thiết kế, bản vẽ hoàn công.\n- Biên soạn biện pháp thi công ME.\n- Có kinh nghiệm làm hồ sơ thầu,\n- Chi tiết sẽ trao đổi cụ thể tại buổi phỏng vấn","label":{"$numberInt":"13"}}
{"_id":"1279220","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1279220/nhan-ky-thuat-it-phan-cung-mang.html","content":"- Lắp đặt máy tính, máy in, máy chiếu, màn chiếu, phòng tin học, phòng học ngoại ngữ, hệ thống mạng nội bộ…\n- Cài đặt các phần mềm ứng tin học cơ bản\n- Lắp đặt, cài đặt máy chủ, hệ thống tường lửa, thiết bị mạng, thiết bị wifi, thiết bị hội nghị trực tuyến (sẽ được đào tạo hoặc cầm tay chỉ việc)\n- Bảo hành, chăm sóc khách hàng","label":{"$numberInt":"13"}}
{"_id":"1292198","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292198/thermal-engineer-ky-su-nhiet.html","content":"- Có khả năng đọc hiểu phân tích tài liệu kỹ thuật bằng Tiếng Anh.\n- Biết đọc bản vẽ kỹ thuật.\n- Am hiểu kỹ thuật về các thiết bị nhiệt công nghiệp ( đầu đốt, lò hơi công nghiệp..) để có thể chọn sản phẩm để phù hợp với nhu cầu của khách hàng.\n- Lập bảng báo giá, bóc tách vật tư, dự toán chi phí vật liệu, thi công.\n- Chi tiết công việc sẽ được mô tả và trao đỗi khi phỏng vấn.\n- Giám sát & đảm bảo việc lắp đặt đúng với yêu cầu kĩ thuật và bản vẽ thiết kế.\n- Đảm bảo hoàn thành nhiệm vụ được giao về thời gian, tiến độ và yêu cầu kỹ thuật của máy móc thiết bị.\n- Tuân thủ đầy đủ các quy định An Toàn – Môi Trường – Chất lượng hiện hành của công ty.","label":{"$numberInt":"13"}}
{"_id":"1292792","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292792/nhan-vien-ky-thuat-dien.html","content":"- Am hiểu về nguyên lý hoạt động, cấu tạo, chức năng các loại van điều khiển điện và các vật tư thiết bị điện tổng hợp sử dụng trong các nhà máy nhiệt điện, khu công nghiệp.\n- Nắm được kỹ thuật vận hành van và các thiết bị điện.\n- Tư vấn và hỗ trợ kỹ thuật về van, các vật tư thiết bị điện cho khách hàng và các bộ phận khác trong công ty.\n- Khảo sát, đánh giá thực trạng thiết bị tại các nhà máy.","label":{"$numberInt":"13"}}
{"_id":"1293520","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293520/nhan-vien-ky-thuat-dien-dien-lanh.html","content":"-  Thực hiện lắp đặt, sửa chữa, bảo trì máy móc thiết bị\n-  Lắp đặt thiết bị sản phẩm do Công ty cung cấp theo yêu cầu;\n - Bảo hành, bảo dưỡng, sửa chữa sản phẩm tại Công ty hoặc địa điểm khách hàng yêu cầu;\n-  Tham gia thực hiện các chương trình chăm sóc khách hàng;\n-  Tham gia xây dựng các chính sách bảo hành, quy trình và kế hoạch sửa chữa bảo dưỡng sản phẩm;\n-  Thường xuyên cập nhật tính năng sản phẩm, cách lặp đặt, quy trình lắp đặt chuẩn để phục vụ cho công việc chuyên môn\n-  Thực hiện giải quyết các công việc khác mà cấp trên giao phó","label":{"$numberInt":"13"}}
{"_id":"1293187","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293187/ky-su-co-dien.html","content":"– Bảo dưỡng, bảo trì các thiết bị sản xuất\n– Kiểm tra, theo dõi, sửa chữa khắc phục các hư hỏng, sự cố của các thiết bị sản xuất chậm nhất là 2h sau khi có thông báo hoặc có biên bản sự cố thiết bị, bàn giao và ghi chép. Nếu sự cố vượt ngoài tầm kiểm soát phải báo ngay cho phụ trách.\n– Thường xuyên theo dõi, kiểm tra định kỳ hệ thống điện, hệ thống nước Nhà máy. Xử lý kịp thời khi có sự cố chậm nhất 4h sau khi xảy ra sự cố và ghi chép vào sổ.\n– Bảo dưỡng , sửa chữa các thiết bị hỗ trợ sửa chữa (Máy khoan, máy hàn,…) và phụ tùng thay thế.\n– Gia công cải tiến, hoàn thiện các thiết bị phụ trợ trong các dây truyền sản xuất theo yêu cầu.\n– Thực hiện đầy đủ các quy định, quyết định và chính sách  về bảo mật của Công ty.","label":{"$numberInt":"13"}}
{"_id":"1289233","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289233/ky-su-dien-dien-tu-hoac-dien-tu-dong.html","content":"Thiết kế - chế tạo máy chế biến thực phẩm, dược phẩm, mỹ phẩm","label":{"$numberInt":"13"}}
{"_id":"1288913","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288913/nhan-vien-ky-thuat-bao-tri-toa-nha-biet-dien-lanh.html","content":"1. Am hiểu và có kinh nghiệm về điện lạnh. Thường xuyên kiểm tra, sửa chữa, vệ sinh: máy lạnh...\n2. Kiểm tra và sửa chữa hệ thống, trang thiết bị chung của tòa nhà: Điện, nước….\n3. Đề xuất phương án sửa chữa, nâng cấp, thay thế các trang thiết bị thuộc hệ thống tòa nhà bị hư hỏng, xuống cấp và không phù hợp;\n4. Thực hiện các việc khác do Quản lý/Lãnh đạo Công ty phân công.","label":{"$numberInt":"13"}}
{"_id":"1290714","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290714/nhan-vien-ky-thuat-du-an-cntt-khong-yeu-cau-kinh-nghiem-luong-den-10-trieu.html","content":"1. Khảo sát thực tế, điều kiện thiết bị hỗ trợ, vị trí lắp đặt trước khi thi công, lên kế hoạch và thời gian thi công, trực tiếp thực hiện thi công lắp đặt dự án CNTT, lắp đặt thiết bị phòng học (máy chiếu, bảng tương tác, hệ thống âm thanh, thi công phòng thực hành máy tính, màn hình led…)\n2. Tiếp nhận bảo hành, bảo trì, lỗi kỹ thuật để khắc phục cho khách hàng.\n3. Hiểu rõ thuộc tính, ưu nhược điểm của sản phẩm, sản phẩm tương tự, sản phẩm của đối thủ cạnh tranh.\n4. Nhận và xử lý các khiếu nại của khách hàng về chất lượng sản phẩm.\n5. Thực hiện công việc Bàn giao thiết bị khi có yêu cầu.\n6. Thực hiện các yêu cầu khác của quản lý và bộ phận liên quan.","label":{"$numberInt":"13"}}
{"_id":"1293291","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293291/ky-thuat-m-e-ky-thuat-co-dien.html","content":"- Quản lí giám sát thực hiện, thực hiện thi công đấu nối các thiết bị, làm hồ sơ giấy tờ theo dõi chi tiết lịch trình công việc ngoài hiện trường:\n- Lập bản vẽ thi công trên phần mềm Autocad\n- Lập bảng thuyết mình kỹ thuật khi có yêu cầu\n- Lập kế hoạch thi công cho mỗi công trình\n- Lắp đặt hệ thống thông gió\n- Lắp đặt hệ thống máy bơm nhiệt\n- Lắp đặt hệ thống sưởi sàn nhà.\n- Lắp đặt hệ thống nước nóng trung tâm\n- Lắp đặt thiết bị cắt sét nguồn điện, đường tín hiệu, chống sét.\n- Lắp đặt hệ thống báo cháy, chữa cháy.","label":{"$numberInt":"13"}}
{"_id":"1290926","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290926/ky-thuat-lap-dat-camera-he-thong-dien.html","content":"Thi công đường điện cho các công trình nhà phố, shop, của hàng, nhà xưởng, công ty…\nThi công lắp đặt thiết bị camera, thiết bị an ninh giám sát, báo động, báo cháy, tổng đài điện thoại, các thiết bị điện dân dụng.\nThi công hệ thống mạng nội bộ, mạng lan.\nChịu trách nhiệm trước cấp trên về triển khai thực hiện nhiệm vụ của phòng kỹ thuật.\nNghiên cứu, tư vấn thi công công trình.\nBiết cách đi dây, cấu hình đầu ghi camera qua mạng.\nNăng động, chăm chỉ, không ngại di chuyển, hoà nhã, vui vẻ, sẵn lòng giúp đỡ đồng nghiệp.\nBáo cáo những thông tin phản hồi lại cho cấp trên theo đúng quy trình công việc.\nThực hiện các công việc khác theo yêu cầu của cấp trên.","label":{"$numberInt":"13"}}
{"_id":"1275403","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1275403/nhan-vien-ky-thuat.html","content":"+ Triển khai lắp đặt hệ thống giá kệ để hàng, giá kệ siêu thị (Công việc đơn giản, không phức tạp.)\n+ Lắp đặt cổng từ an ninh,    thiết bị chống trộm (được hướng dẫn cụ thể, thành thạo.) \n+ Giao hàng theo xe    vận tải, thu tiền của khách hàng về nộp cho kế toán. \n+ Đi công tác – giao hàng, lắp đặt khi có đơn hàng ở tỉnh. (Thời gian công tác có thể trong ngày hoặc 1 -2 ngày tùy đơn hàng.)\n+ Thiết kế autocad khi có mặt bằng của khách hàng (ít phát sinh)\n+ Ngoài ra có thể tham gia kinh doanh, có được doanh số để tính hoa hồng.","label":{"$numberInt":"13"}}
{"_id":"1291148","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291148/ky-su-dien-cong-nghiep.html","content":"•Sửa chữa, lắp đặt hệ thống điện công nghiệp\n•Sửa chữa các thiết bị điện.","label":{"$numberInt":"13"}}
{"_id":"1288709","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288709/nhan-vien-ky-thuat.html","content":"-Lắp đặt thiết bị các hệ thống: Mạng máy tính, mạng điện thoại , camera, âm thanh , Phòng cháy chữa cháy, truyền hình …);\n-Thiết kế hệ thống, chỉnh sửa bản vẽ thi công, bóc tách khối lượng , hoàn công\n-Triển khai , giám sát dự án.","label":{"$numberInt":"13"}}
{"_id":"1291129","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291129/ky-su-hien-truong.html","content":"Thi công các hệ thống cấp nước, thoát nước, ngầm hóa cáp điện – viễn thông, nhà máy nước, công trình hạ tầng kỹ thuật, công trình dân dụng.\nTrực tiếp kiểm tra, theo dõi, đánh giá quá trình thi công công trình tại hiện trường.\nCập nhật thông tin vào sổ nhật ký công tác hàng ngày.\nNhắc nhở và đình chỉ thi công khi phát hiện vi phạm quy trình, quy phạm kỹ thuật, chất lượng, an toàn công trình theo thiết kế và biện pháp đã duyệt.\nLàm đầu mối giải quyết các vấn đề kỹ thuật phát sinh trong thực tế thi công trên công trường.\nLập biên bản nghiệm thu công việc, hạng mục công trình.\nXác nhận khối lượng, hạng mục đã được nghiệm thu đạt tiêu chuẩn chất lượng hàng tuần, hàng tháng của các đơn vị phụ trách.","label":{"$numberInt":"13"}}
{"_id":"911420","url":"https://mywork.com.vn/tuyen-dung/viec-lam/911420/dien-thoai-vien-tong-dai-k-tai-ha-noi.html","content":"*Mô tả\n- Tiếp nhận cuộc gọi đến Chăm sóc, hướng dẫn và giải quyết các thắc mắc của khách hàng qua điện thoại.\n- Thực hiện cuộc gọi ra chăm sóc khách hàng theo yêu cầu của đối tác\n*Địa điểm làm việc: KCN Lai Xá - Kim Chung - Hoài Đức - Hà Nội\n*Thời gian làm việc: Theo ca luân phiên (8h/ca, 6 ca/tuần)\n- Ca 1: 07h00' -:- 16h00'\n- Ca 2 (Ca gãy): 07h00' -:- 11h00' và 18h00' -:- 22h00'\n- Ca 3: 22h00' -:- 07h00'\n- Ca 4: 08h30' -:- 17h30'","label":{"$numberInt":"13"}}
{"_id":"1274619","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1274619/nhan-vien-ky-thuat-it-tai-ha-noi.html","content":"- Trực ca vận hành hệ thống kỹ thuật cho dịch vụ của Công ty\n- Quản trị hệ thống server offline và cơ sở hệ thống hạ tầng IT ( LAN, interrnet, tổng đài, máy chấm công, máy móc văn phòng...) đảm bảo vận hành ổn định.Theo dõi, xử lý kịp thời các sự cố phát sinh\n- Setup các thiết bị văn phòng, khai báo, cấp phát User, quyền đăng nhập các thư mục dữ liệu, hệ thống mail, khai báo, thay đổi user name, password\n- Bảo dưỡng, bảo trì trang thiết bị nội bộ công ty\nĐịa chỉ làm việc: Khu công nghiệp Lai Xá - Kim Chung - Hoài Đức - Hà Nội (Gần trường ĐH công nghiệp Hà Nội)","label":{"$numberInt":"13"}}
{"_id":"1290811","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290811/nhan-vien-ban-hang.html","content":"- Bán các mặt hàng đèn năng lượng mặt trời, đèn trang trí sân vườn.\n- Bán hàng trực tiếp tại cửa hàng.\n- Chụp hình, đăng bài, sản phẩm lên các trang web bán hàng và các trang thương mại điện tử.\n- Trực điện thoại và tư vấn sản phẩm cho khách hàng.\n- Địa điểm làm việc: Số 2, Phạm Văn Đồng, Phường Linh Đông, Thủ Đức.","label":{"$numberInt":"13"}}
{"_id":"1293070","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293070/nhan-vien-ky-thuat-lap-rap-den-led-chieu-sang.html","content":"- Lắp ráp sản phẩm đèn LED chiếu sáng do Công ty sản xuất.\n- Làm việc theo sự phân công và hướng dẫn của Quản Đốc Xưởng.\n- Phỏng vấn tại trụ sở Công ty, Quận 10. Đạt yêu cầu sẽ làm việc tại Quận Bình Tân, TPHCM.\n- Công việc sẽ được trao đổi chi tiết trong buổi phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"1251460","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1251460/tho-dien.html","content":"- Quản lý thiết bị Điện công nghiệp\n- Lắp đặt, bảo trì sửa chữa thiết bị điện.\n- Bảo dưỡng toàn bộ thiết bị điện trong công ty.\n- Làm việc theo sự phân công từ cấp trên.\n- Trao đổi chi tiết khi phỏng vấn\n- Làm việc theo ca","label":{"$numberInt":"13"}}
{"_id":"1271735","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1271735/giam-sat-an-toan-lao-dong.html","content":"- Tuyên truyền, phổ biến các quy định về An toàn - Vệ sinh lao động của Chủ đầu tư cũng như của công ty cho toàn thể CBCNV.\n- Nhắc nhở CBCNV tuân thủ đúng các quy định về An toàn - Vệ sinh lao động trong quá trình thi công.\n- Trực tiếp kiểm tra, giám sát công tác An toàn - Vệ sinh lao động trong quá trình thi công tại công trình và thực hiện các thủ tục xử lý vi phạm AT-VSLĐ theo quy định của công ty.\n- Chi tiết công việc sẽ trao đổi cụ thể hơn khi phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"1293536","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293536/ky-thuat-giam-sat-cong-trinh-dien-nuoc.html","content":"+ Giám sát thi công công trình, triển khai công việc hệ thống nước, điện, hệ thống xử lý nước.\n+ làm hồ sơ nghiệm thu công việc.\n+ Kiểm tra chất lượng thi công và tiến độ thi công trong phạm vi công việc và hạng mục thi công do mình phụ trách......\n+ Tham mưu ban lãnh đạo đề xuất, biện pháp, tiến độ thi công việc, nghiệm thu giai đoạn thi công.\n+ Phối hợp với các cán bộ kỹ thuật hoặc chuyên viên thực hiện một số công việc của BQLDA.\n+ Báo cáo tình hình công việc hàng tuần tại dự án cho bộ phận chịu trách nhiệm.","label":{"$numberInt":"13"}}
{"_id":"1290521","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290521/nhan-vien-bao-tri.html","content":"- Sửa chữa thiết bị, máy móc ngành in offset\n- Lập đề nghị mua, quản lý và theo dõi thiết bị của dây chuyền sản xuất phụ trách.\n- Lập kế hoạch, theo dõi và giám sát thực hiện lịch bảo trì/bảo dưỡng/thay thế thiết bị.\n- Cùng với các bộ phận liên quan xử lý các sự cố, tìm hiểu nguyên nhân, phân tích, đề xuất biên pháp giải quyết và phòng ngừa.\n- Thực hiện các công việc khác theo yêu cầu của cấp trên.","label":{"$numberInt":"13"}}
{"_id":"1250319","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1250319/nhan-vien-cskh-tieng-nhat-n-3-n-2.html","content":"- Làm việc trên máy tính tại các Contact Center.\n- Giao tiếp với khách hàng 100% bằng Tiếng Nhật, thông qua phương thức chủ yếu là Chat & Email.\n- Tư vấn cho khách hàng về sản phẩm và các dịch vụ của công ty (Thuộc lĩnh vực điện tử).\n- Giải đáp những thắc của khách hàng trong phạm vi cho phép.\n- Hoàn thiện việc quản lý dữ liệu, báo cáo và các công việc phát sinh khác theo yêu cầu của cấp trên.","label":{"$numberInt":"13"}}
{"_id":"1149866","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1149866/hn-7-nhan-vien-cskh-hang-dieu-hoa-daikin-luong-hap-dan.html","content":"- Tư vấn, giải đáp, tiếp nhận khiếu nại, báo hỏng về điều hòa không khí Daikin.\n- Tiếp nhận báo hỏng, chuyển thông tin cho các đại lý, kỹ thuật xử lý.\n- Thời giam làm việc: 2 ca\n+ Ca 1: 7h30 đến 16h30\n+ Ca 2: 9h30 đến 18h30\n- Địa điểm làm việc: Khu tiểu thủ công nghiệp vừa và nhỏ (gần cầu đền Lừ) Hoàng Mai, Hai Bà Trưng, Hà Nội.\n-----------------------------------\n- Anh / Chị vui lòng tham khảo thêm các vị trí tuyển dụng khác của Bellsystem24-HoaSao tại đây: https:// sites.google.com / hoasao.vn / tuyendung","label":{"$numberInt":"13"}}
{"_id":"1242309","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1242309/acm-chuyen-vien-ho-tro-khach-hang-gmobile-part-fulltime.html","content":"1.Mô Tả Công Việc:\n-Tiếp nhận cuộc gọi của khách hàng lên tổng đài G-Mobile\n-Tư vấn, hỗ trợ, giải đáp thông tin về lĩnh vực viễn thông di động: sim, thẻ và sự cố khi sử dụng mạng di động G-Mobile\n-Cung cấp chương trình khuyến mãi cho khách hàng.\n- Tiếp nhận thông tin, hỗ trợ khách hàng sửa đổi thông tin trên phần mềm quản lý và hệ thống.\n2.Yêu Cầu Công Việc\n- Không yêu cầu kinh nghiệm.\n-Giao tiếp nhẹ nhàng, thân thiện và biết lắng nghe.\n-Chăm chỉ, có tinh thần học hỏi, cầu tiến.\n3.Thời Gian Làm Việc\n- Fulltime: Xoay ca luôn phiên\nCa 1: 7h-14h45\nCa 2: 14h15-22h\n- Parttime: Chủ động sắp xếp thời gian\nCa 1: 8h-12h\nCa 2(16-20h)\nCa 3(18-22h)\n-1 tuần được nghỉ 1 ngày không cố định.","label":{"$numberInt":"13"}}
{"_id":"1252244","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1252244/hn-6-chuyen-vien-ho-tro-khach-hang-hang-dieu-hoa-daikin-lam-tai-van-phong.html","content":"- Nhận cuộc gọi đến từ khách hàng, tư vấn, cung cấp thông tin & tiếp nhận thắc mắc,\ngiải quyết khiếu nại của KH về sản phẩm, dịch vụ của Điều hòa Daikin\n- Chuyển thông tin cho các đại lý, kỹ thuật.\n- Thực hiện các công việc khác theo yêu cầu của cấp trên trực tiếp\n- Địa điểm làm việc: Trung tâm Dịch vụ Vĩnh Hoàng, Phường Hoàng Văn Thụ, Quận Hoàng Mai, Hà Nội\n-------------------------------------------\nCác địa điểm làm việc tại Hà Nội:\n- Lý Thường Kiệt, Hoàn Kiếm, HN\n- Số 126 Đội Cấn, Ba Đình, Hà Nội\n- Số 170 Đê La Thành, Đống Đa, Hà Nội\n- Số 280B Lạc Long Quân, Tây Hồ, Hà Nội\n- Số 44 Lê Ngọc Hân, Hai Bà Trưng, Hà Nội\n- Số 8 Phạm Hùng, Nam Từ Liêm, Hà Nội\n- Tầng 2, Tòa nhà 3D, Khu đô thi Handi Resco Phạm Văn Đồng, Bắc Từ Liêm, Hà Nội\n- Tầng 3, Tòa nhà Trung Yên 1, Số 1A Vũ Phạm Hàm, Yên Hòa, Hà Nội\n- Tầng 7, Tòa nhà Vinafoor, 127 Lò Đúc, Hai Bà Trưng, Hà Nội","label":{"$numberInt":"13"}}
{"_id":"1292821","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292821/nhan-vien-ky-thuat.html","content":"-Thực hiện phụ trách các vấn đề   kỹ thuật liên quan đến MÁY IN, MÁY QUÉT MÃ VẠCH.\n-Thực hiện các   dịch vụ liên quan đến kỹ thuật: lắp đặt, bảo trì, sửa chữa máy móc theo yêu cầu của khách hàng và nhân viên kinh doanh.\n-Phối hợp với phòng dự án   thiết kế, thực hiện các giải pháp hữu ích cho các công trình của khách hàng.\n-Kiểm tra   thiết bị máy móc, mực in nhập về trước khi nhập kho/giao cho khách.\n-Đề xuất mua thiết bị máy móc phục vụ cho nhu cầu công ty.\n-Một số công việc khác theo sự chỉ đạo của BGĐ","label":{"$numberInt":"13"}}
{"_id":"931409","url":"https://mywork.com.vn/tuyen-dung/viec-lam/931409/hcm-giam-sat-kinh-doanh-kenh-mt-nghanh-may-tap.html","content":"Duy trì và phát triển mối quan hệ với khách hàng, ngành hàng\nXây dựng chính sách bán hàng, chính sách giá hợp lý dành cho từng siêu thị\nGhi nhận, đánh giá thị trường, đối thủ cạnh tranh và đề xuất các giải pháp chiến lược cho từng hệ thống siêu thị để đạt được các mục tiêu kinh doanh của công tyTheo dõi các chương trình khuyến mãi, thúc đẩy bán hàng cho các siêu thị\nXây dựng kế hoạch bán hàng hàng tháng/ quý/ năm, theo dõi tiến độ và kết quả thực hiện chỉ tiêu tháng/ quý/ năm để có giải pháp thúc đẩy doanh số .\nLập kế hoạch bán hàng cho nhân viên, phân chia chỉ tiêu hợp lý cho nhân viên và triển khai kế hoạch kinh doanh trên từng siêu thị\nQuản lý, tổ chức sắp xếp công việc, giám sát và phân công công việc cho nhân viên bán hàng.Chịu trách nhiệm tuyển dụng, đào tạo kiến thức, kỹ năng quản lý, kỹ năng bán hàng cho nhân viên.\nKiểm tra việc thực hiện mục tiêu của từng nhân viên. Thường xuyên đánh giá, có kế hoạch điều chỉnh và hỗ trợ nhân viên hoàn thành kế hoạch\nThiết kế chỉ tiêu KPIs và các công cụ quản lý bán hàng","label":{"$numberInt":"13"}}
{"_id":"1272543","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1272543/sales-engineer.html","content":"a. Nhiệm vụ chính:\n- Phân tích tiềm năng thị trường và tiếp cận đến nhóm đối tượng khách hàng phù hợp với các sản phẩm, dịch vụ của Công ty;\n- Trực tiếp trao đổi với khách hàng để giới thiệu sản phẩm, giải pháp kỹ thuật của Công ty;\n- Tìm hiểu nhu cầu tư vấn thiết kế sản phẩm đến các dự án của khách hàng, hỗ trợ tư vấn;\n- Hỗ trợ bán hàng cho các dự án sản xuất;\n- Lập và triển khai kế hoạch bán hàng để đạt được doanh số đặt ra, thúc đẩy tăng doanh số trên tài khoản khách hàng cũ và mới;\n- Đảm bảo giữ liên hệ với khách hàng thường xuyên và hỗ trợ khi khách hàng có nhu cầu;\nb. Nhiệm vụ phụ\n- Một số nhiệm vụ khác được giao từ quản lý trực tiếp và Ban Giám Đốc.","label":{"$numberInt":"13"}}
{"_id":"1279749","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1279749/chuyen-vien-ky-thuat.html","content":"- Phát hiện lỗi và sửa, thay thế hoặc bảo hành các thiết bị an ninh từ khách hàng trong nước (máy chấm công, thiết bị kiểm soát cửa...)\n- Hỗ trợ tại văn phòng ( thỉnh thoảng đi dự án ). Được training online hoặc offline (chủ yếu) từ nhà máy ( hãng sản xuất ZKTeco có nhà máy hoạt động tại Trung Quốc)\n- Thời gian làm việc: giờ hành chính 8g – 17g30, nghỉ t7 -cn","label":{"$numberInt":"13"}}
{"_id":"1175837","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1175837/nhan-vien-van-hanh-setup-lap-trinh.html","content":"- Lập trình, sep up\n- Vận hành máy CNC\n- Nhận chương trình NC, dụng cụ cần thiết để set up và chạy ra sản phẩm theo bản vẽ\n- Đo kiểm sản phẩm mình phụ trách, ghi bảng kiểm tra\n- Chịu trách nhiệm và đảm bảo hàng làm ra phải đạt yêu cầu\n-Các công việc khác theo chỉ đạo của trưởng bộ phận sản xuất.","label":{"$numberInt":"13"}}
{"_id":"1088139","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1088139/nhan-vien-van-hanh-may-co-khi.html","content":"Setup, vận hành máy tiện phay\n- Chi tiết trao đổi khi phỏng vấn","label":{"$numberInt":"13"}}
{"_id":"1282421","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1282421/nhan-vien-ky-thuat-tan-binh.html","content":"- Lắp đặt, bảo trì và sữa chữa các sản phẩm cửa và cổng tự động.\n- Làm viêc theo sự phân công của cấp trên\n- Công việc sẽ được trao đổi cụ thể khi phỏng vấn","label":{"$numberInt":"13"}}
{"_id":"1054219","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1054219/chuyen-vien-ky-thuat-y-te-ung-dung.html","content":"- Thực hiện công việc lắp đặt, sửa chữa, bảo hành, bảo trì thiết bị y tế.\n- Chịu trách nhiệm hướng dẫn sử dụng, chuyển giao công nghệ cho bệnh viện.\n- ĐI ĐÀO TẠO TẠI MỸ, SING, HÀN QUỐC, PHÁP THEO CHƯƠNG TRÌNH ĐÀO TẠO CỦA CÁC ĐỐI TÁC NƯỚC NGOÀI","label":{"$numberInt":"13"}}
{"_id":"1292211","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292211/lao-dong-pho-thong.html","content":"Bảo trì hệ thống điện lạnh của tòa nhà: Hệ thống lạnh, điều hòa không khí, quạt thông gió (AHU, VAV, FCU)","label":{"$numberInt":"13"}}
{"_id":"1291416","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291416/quan-ly-san-xuat.html","content":"- Tiếp nhận đơn hàng từ bộ phận kinh doanh, lập kế hoạch sản xuất, triển khai sản xuất và theo dõi tiến độ sản xuất để đảm bảo sản phẩm đáp ứng đúng yêu cầu của công ty và khách hàng.\n- Tổ chức, bố trí nhân sự và máy móc làm việc theo kế hoạch sản xuất\n- Kiểm soát được tình hình bảo trì, bảo dưỡng máy và khuôn theo đúng quy định.\n- Đào tạo cán bộ cấp dưới và công nhân xưởng.\n- Báo cáo kịp thời tình hình sản xuất trong xưởng cho Ban Giám Đốc và các phòng ban liên quan khác\n- Công việc cụ thể sẽ trao đổi kỹ trong quá trình phỏng vấn","label":{"$numberInt":"13"}}
{"_id":"1291418","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291418/cong-nhan-kiem-hang-qc.html","content":"- Kiểm soát chất lượng nguyên liệu đầu vào, dây chuyền sản xuất, sản phẩm đầu ra theo các tiêu chuẩn đã được ban hành.\n- Phối hợp với các bộ phận sản xuất, kho, mua hàng xử lý các vấn đề liên quan đến chất lượng hàng hóa nhằm đảm bảo chất lượng sản xuất ổn định.\n- Thực hiện các báo cáo về chất lượng theo yêu cầu của Ban Giám đốc.\n- Công việc cụ thể sẽ được trao đổi trong quá trình phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"1293188","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293188/nhan-vien-ky-thuat-dien-binh-duong.html","content":"- Đấu nối các mạch điện;\n- Thực hiện công việc theo kế hoạch sản xuất và theo yêu cầu các phòng ban liên quan\n- Trao đổi cụ thể khi phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"1195824","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1195824/quan-2-nhan-vien-ky-thuat-dien.html","content":"+ Khắc phục sự cố máy bowling, games các trang thiết bị trong trung tâm.\n+ Theo dõi công việc phải làm trong sổ bảo trì và thực hiện công tác bảo dưỡng, bảo trì theo yêu cầu của cấp trên.\n+ Báo cáo cấp trên các sự cố và đề xuất hướng khắc phục.\n+ Chịu trách nhiệm sửa chữa các trang thiết bị trong trung tâm và đề xuất mua thay thế các thiết bị thay thế.\n+ Hỗ trợ các bộ phận khác khi cần thiết.\n+ Các công việc khác theo sự chỉ đạo của cấp trên.","label":{"$numberInt":"13"}}
{"_id":"1289934","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289934/nhan-vien-dien-dieu-khien-binh-duong.html","content":"- Lắp ráp, thiết kế mạch điện điều khiển AC và DC (điện 1 chiều và xoay chiều).\n- Làm việc theo sự phân công của cấp trên.\n- Làm việc tại: Autokingdom, Dĩ An, Bình Dương.","label":{"$numberInt":"13"}}
{"_id":"1168949","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1168949/ky-su-nhiet-lanh-khong-can-kinh-nghiem.html","content":"- Thiết kế, lập bản vẽ, bóc tách vật tư khối lượng liên quan đến:\n+ Hệ thống điều hòa không khí và thông gió.\n+ Cấp thoát nước cho nhà, văn phòng\n+ PCCC\n- Công việc cụ thể sẽ được trao đổi trong quá trình phỏng vấn","label":{"$numberInt":"13"}}
{"_id":"1292215","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292215/nhom-truong-bao-tri.html","content":"- Sắp xếp, phân bố công việc cho nhân viên\n- Quản lí nhân sự trong nhóm\n- Theo dõi bảo trì, bảo dưỡng hệ thống\n- Xử lí, khắc phục khi có sự cố","label":{"$numberInt":"13"}}
{"_id":"1290781","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290781/ky-thuat-vien-hoc-viec-sua-chua-o-to.html","content":"- Thực hành trên xe Ford; Toyota; Mercedes, vv…\n- Nhận RO từ tổ trưởng và Đốc công.\n- Thực hiện các công việc theo nội dung có trong RO, chủ động kiểm tra xe khi nhận, lên phương án sửa chữa, thay thế vật tư, (đảm bảo nguyên tắc đúng ngay lần đầu và thời gian ngắn nhất), lưu lại vật tư cũ, bảo quản và kiểm tra tổng thể xe sau khi kết thúc công việc để bàn giao cho Đốc công.\n- Đánh dấu các công việc đã làm vào RO. Trả RO và xe lại cho tổ trưởng và đốc công kiểm tra lại.\n- Chịu trách nhiệm trước Xưởng dịch vụ về chất lượng các sản phẩm của mình đã thực hiện\n- Chịu trách nhiệm thực hiện quy trình Quality Care trong suốt thời gian làm việc và quy trình 5S khu vực mình quản lý.","label":{"$numberInt":"13"}}
{"_id":"1216230","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1216230/nam-nhan-vien-chay-vat-tu.html","content":"1. Làm kế hoạch tạm ứng, kiểm tra và hoàn thiện thanh toán: Kết hợp với kế toán để tiến độ nhanh nhất.\n2. Phối hợp với vật tư thu mua & chạy vật tư để xử lý các sự cố phát sinh trong qua trình thực hiện công viêc nhằm đảm bảo tiến độ đơn hàng.","label":{"$numberInt":"13"}}
{"_id":"1216273","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1216273/cong-nhan-dien.html","content":"- Nhận chi tiết và phụ kiện từ Phòng Vật tư\n- Am hiểu nguyên lý hoạt động của các thiết bị bên trong tủ điện và tủ điện.\n- Thực hiện lắp ráp tủ điện hạ thế, tủ MCC, tủ điều khiến v.v...\n- Thực hiện một số các công việc theo yêu cầu của Quản lý.","label":{"$numberInt":"13"}}
{"_id":"1292919","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292919/ky-su-kinh-doanh-thiet-bi-nhiet.html","content":"- Có khả năng đọc hiểu phân tích tài liệu kỹ thuật bằng Tiếng Anh.\n- Biết đọc bản vẽ kỹ thuật.\n- Am hiểu kỹ thuật về các thiết bị nhiệt công nghiệp ( đầu đốt, lò hơi công nghiệp..) để có thể chọn sản phẩm để phù hợp với nhu cầu của khách hàng.\n- Lập bảng báo giá, bóc tách vật tư, dự toán chi phí vật liệu, thi công.\n- Chi tiết công việc sẽ được mô tả và trao đỗi khi phỏng vấn.\n- Giám sát & đảm bảo việc lắp đặt đúng với yêu cầu kĩ thuật và bản vẽ thiết kế.\n- Đảm bảo hoàn thành nhiệm vụ được giao về thời gian, tiến độ và yêu cầu kỹ thuật của máy móc thiết bị.\n- Tuân thủ đầy đủ các quy định An Toàn – Môi Trường – Chất lượng hiện hành của công ty.","label":{"$numberInt":"13"}}
{"_id":"1291504","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291504/truong-phong-ky-thuat-dien-dien-tu-luong-15-25-trieu-thang.html","content":"- Quản lý, chịu trách nhiệm trước Ban Giám Đốc về toàn bộ các công việc Phòng Quản Lý Công Nghệ\n- Lập kế hoạch bảo trì bảo dưỡng máy móc thiết bị\n- Kiểm soát việc bảo trì bảo dưỡng, sửa chữa MMTB, hệ thống điện, khí nén, chiller,...\n- Tổ chức, tham gia tiếp nhận công nghệ từ nhà cung cấp\n- Tổ chức, tham gia cải tiến máy móc thiết bị theo yêu cầu công ty.\n- Các công việc khác theo yêu cầu của cấp trên.","label":{"$numberInt":"13"}}
{"_id":"1109462","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1109462/nhan-vien-bao-tri-co-khi.html","content":"1. Tổ chức thực hiện việc sửa chữa thiết bị, máy móc.\na. Xác định công việc sửa chữa thiết bị, máy móc.\nb. Theo dõi quá trình sửa chữa.\nc. Bàn giao cho bộ phận sử dụng sau khi sửa chữa xong.\nd. Cập nhật hồ sơ bảo trì gồm sổ theo dõi sửa chữa, phiếu lý lịch máy.\n2. Quản lí hồ sơ bảo trì\na. Lập danh sách tất cả các loại máy móc …\nb. Lập danh sách các dụng cụ bảo trì.\nc. Cập nhật hồ sơ khi có phát sinh.\n3. Thực hiện kế hoạch bảo trì thiết bị, máy móc.\na. Thực hiện bảo trì thiết bị, máy móc theo kế hoạch bảo trì.\nb. Đánh giá tình trạng hoạt động của thiết bị, máy móc sau bảo trì.","label":{"$numberInt":"13"}}
{"_id":"1272608","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1272608/nhan-vien-dien-ki-thuat-dien-lanh.html","content":"-Lắp đặt, bảo dưỡng điều hòa của Hệ thống công ty\n-Sửa chữa, bảo trì các thiết bị điện lạnh\n-Chịu trách nhiệm thi công trực tiếp tại các dự án xây dựng của Công ty\n-Thi công hệ thống điện\n-Thị công hệ thống điều hòa, thông gió, cấp thoát nước, cứu hỏa\n-Trực tiếp làm các công việc theo sự phân công của tổ trưởng, chỉ huy công trình","label":{"$numberInt":"13"}}
{"_id":"1257041","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1257041/giam-sat-co-dien-dien-dien-nhe-pccc-ctn.html","content":"- Bóc tách khối lượng thi công, lên kế hoạch yêu cầu vật tư đảm bảo cung cấp kịp thời đến công trường.\n- Lập biện pháp thi công, tiến độ thi công của công trình.\n- Giám sát hiện trường, triển khai cho các thầu phụ thi công (hệ thống điện, điện nhẹ, PCCC, chống sét, nước cấp, nước tưới) theo đúng thiết kế.\n- Làm hồ sơ nghiệm thu công trình.\n- Thực hiện các công tác khác theo yêu cầu của Ban Chỉ huy công trình và Ban Tổng Giám đốc.\n- Chi tiết công việc sẽ được trao đổi cụ thể khi phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"1257049","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1257049/ky-su-thiet-ke-pc-cc.html","content":"- Thiết kế hệ thống PC&CC và chống sét cho các công trình dân dụng, công nghiệp.\n- Kiểm tra hồ sơ thiết kế bản vẽ thi công, lập hồ sơ quản lý chất lượng.\n- Bóc khối lượng thi công chi tiết cho từng hạng mục theo hồ sơ thiết kế đã được phê duyệt.\n- Lập phương án thi công, tiến độ thi công công trình.\n- Công việc chi tiết sẽ được trao đổi cụ thể khi phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"1292947","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292947/nhan-vien-lap-trinh-may-tien-cnc.html","content":"- Lập trình máy CNC.\n- Trực tiếp vận hành máy CNC.\n- Địa chỉ làm việc: Làm việc tại nhà máy, địa chỉ 31 Võ Văn Vân, P. Tân Tạo, Q. Bình Tân, TP. HCM","label":{"$numberInt":"13"}}
{"_id":"1270065","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1270065/chuyen-vien-tu-van-qua-dien-thoai.html","content":"- Tiếp nhận cuộc gọi đến Chăm sóc, hướng dẫn và giải quyết các thắc mắc của khách hàng qua điện thoại.\n- Thực hiện cuộc gọi ra chăm sóc khách hàng theo yêu cầu của đối tác\n*Địa điểm làm việc: KCN Lai Xá - Kim Chung - Hoài Đức - Hà Nội\n*Thời gian làm việc: Theo ca luân phiên (8h/ca, 6 ca/tuần)\n- Ca 1: 07h00' -:- 16h00'\n- Ca 2 (Ca gãy): 07h00' -:- 11h00' và 18h00' -:- 22h00'\n- Ca 3: 22h00' -:- 07h00'\n- Ca 4: 08h30' -:- 17h30'","label":{"$numberInt":"13"}}
{"_id":"1293470","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293470/nhan-vien-ky-thuat-smt.html","content":"- Vận hành sản xuất trong line SMT\n- Lập trình các máy AOI, Mounter, SPI, Reflow…\n- Giải quyết vấn đề phát sinh đảm bảo cho thiết bị sản xuát hoạt động bình thường ổn định\n- Thực hiện bảo dưỡng thiết bị sản xuất theo định kỳ\n- Thực hiện kiểm soát các hoạt động máy móc theo như thông số kỹ thuật ,đặc điểm chất lượng\n- Phân tích nguyên nhân phát sinh lỗi và lập phương án khắc phục\n- Công việc khác theo sự chỉ đạo của Cấp trên","label":{"$numberInt":"13"}}
{"_id":"1115945","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1115945/ky-su-dien.html","content":"-biết vẽ Shopdrawing thành thạo Autocad, Word, Excel…\n- Các ứng viên có khả năng: Khảo sát thi công, bóc tách, vẽ và đọc bản vẽ  kỹ thuật, làm hồ sơ thầu,\nđặc biệt ưu tiên ứng viên có khả năng quản lý và giám sát công trường.\n-Giám sát tiến độ, tính toán khối lượng, kiểm soát chất lượng của các hạng mục điện, nước đảm bảo đúng  thiết kế và hồ sơ mời thầu.\n- Kiểm tra theo dõi đánh giá thi công điện nước tại hiện trường.\n- Giải quyết các vấn đề phát sinh về khối lượng,  kỹ thuật trong thực tế thi công.\n- Phát hiện sai sót, và phản hồi ý kiến với  tư vấn thiết kế, cảnh báo các nguy cơ tiềm ẩn.\n- Đua ra phương án sửa đổi, bổ sung, cải tiến (nếu có thể).\n- Thực hiện các công việc khác theo yêu cầu của cấp trên.\n- Trao đổi thêm khi phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"1286232","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286232/hn-nhan-vien-ky-thuat-bao-hanh.html","content":"* Công việc phần bảo hành:\n- Tiếp nhận các thiết bị sản phẩm bảo hành của Công ty, xác định nguyên nhân lỗi, sửa chữa, thay thế linh kiện theo chính sách của Công ty.\n- Đề xuất phương án, sáng kiến trong công việc giúp tiết kiệm thời gian chi phí cho Công ty.\n- Phối hợp với các phòng ban khác trong Công ty xử lý kịp thời khiếu nại, phản hồi của Khách hàng.\n* Công việc phần IT, Điện:\n- Thực hiện công việc IT, sửa chữa phần mềm, phần cứng cho toàn bộ máy tính của Công ty\n- Kiểm tra định kì toàn bộ trang thiết bị điện tại Công ty và các Showrom\n- Các công việc khác do Quản lý yêu cầu.","label":{"$numberInt":"13"}}
{"_id":"1285240","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1285240/nhan-vien-bao-tri-thang-may.html","content":" -Bảo trì hệ thống thang máy.\n- Sửa chữa thang máy khi có yêu cầu.\n- Làm việc tại Bắc Ninh .\n- Trao đổi thêm khi phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"1292430","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292430/ky-su-co-dien.html","content":"Các công việc chính: Giám sát, triển khai thi công các dự án công việc liên quan đến cơ điện (Điện mặt trời, điện nhẹ, BMS, PMS, CCTV, hệ thống báo động báo cháy…)\nLập và quản lý tiến độ thi công, quản lý khối lượng, chất lượng thi công các hạng mục.\nThiết kế, lập bản vẽ thi công hệ thống cơ – điện.\nLập biện pháp thi công, bản vẽ biện pháp thi công và hoàn công hạng mục công trình.\nKiểm tra khối lượng, phương án thi công.\nThực hiện, thi công các dự án công trình được giao.\nHỗ trợ tư vấn khách hàng về chuyên môn.\nThực hiện các công việc theo phân công của TP hoặc theo sự chỉ đạo của BGĐ","label":{"$numberInt":"13"}}
{"_id":"1293593","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293593/can-bo-ky-thuat.html","content":"* Vận hành , bảo dưỡng, sửa chữa máy móc theo quy trình\n* Hỗ trợ bộ phận kỹ thuật các công việc có liên quan đến đào tạo về kỹ thuật cho nhân viên .\n* Thực hiện các biểu mẫu và quy định theo tiêu chuẩn ISO\n* Phối hợp với cấp trên và các bộ phận khác xử lý khiếu nại của khách hàng khi có yêu cầu .","label":{"$numberInt":"13"}}
{"_id":"1122001","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1122001/phien-dich-tieng-trung.html","content":"- Dịch hiện trường, mail, tài liệu\n- Giới tính: Nam/Nữ\n- Sinh viên tất cả các chuyên ngành chỉ cần trình độ tiếng Trung tương đương HSK 3 trở lên\n-","label":{"$numberInt":"13"}}
{"_id":"1291508","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291508/chuyen-vien-ky-thuat.html","content":"- Tuyển dụng 2 vị trí: \n+ Kỹ thuật cơ khí\n+ Kỹ thuật điện\n- Thực hiện xử lý các đơn hàng kỹ thuật của công ty\n- Khảo sát, lập bản vẽ , lên kế hoạch dự toán cho các đơn hàng của công ty\n- Thực hiện các công việc gia công, lắp ráp, sửa chữa bảo dưỡng các máy móc thiết bị tại nhà máy của khách hàng.\n- Các công việc do trưởng bộ phận giao.","label":{"$numberInt":"13"}}
{"_id":"1291748","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291748/bao-ve-cua-hang.html","content":"Công việc:\n- Viết vé xe trông xe cho khách\n- Hướng dẫn khách ra vào\n- Công việc các vị trí sẽ trao đổi rõ khi phỏng vấn","label":{"$numberInt":"13"}}
{"_id":"1291638","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291638/ky-thuat-vien-sua-chua.html","content":"Thực hiện chính xác yêu cầu công việc được giao trong lệnh sửa chữa (RO)\nĐảm bảo chất lượng sửa chữa và tiến độ công việc được giao\nGiữ gìn khu vực làm việc sạch sẽ, ngăn nắp, hợp lý, thuận lợi cho công việc\nBảo quản các dụng cụ thiết bị, đồ dùng làm việc sạch sẽ, ngăn nắp và khoa học\nNghiêm chỉnh chấp hành các qui định và nội qui về an toàn lao động trong khi làm việc\nBáo cáo kịp thời các vấn đề phát sinh trong quá trình làm việc","label":{"$numberInt":"13"}}
{"_id":"1291785","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291785/nhan-vien-bao-tri-dien-nuoc.html","content":"Bảo trì, sửa chữa hệ thống điện, nước của Tòa nhà Văn phòng làm việc của Công ty tại địa chỉ: 63-65 Điện Biên Phủ, P.15, Q.Bình Thạnh. Tòa nhà gồm 10 tầng.\n1. Đảm bảo sự hoạt động liên tục của các hệ thống điện, nước, máy móc, trang thiết bị, cơ sở vật chất tại Công ty.\n2. Thực hiện hoạt động sửa chữa máy móc, trang thiết bị, cơ sở vật chất của Công ty.\n3. Thực hiện hoạt động bảo dưỡng máy móc thiết bị, công cụ, dụng cụ của Công ty.\n4. Các công việc Hành chính, phục vụ khác thuộc nhiệm vụ của Phòng Hành chính Công ty.\nThời gian làm việc:\n- Làm giờ hành chính, từ 08 giờ - 17 giờ (nghỉ trưa 60 phút).\n- Ngày thứ Bảy làm và nghỉ luân phiên (1 thứ Bảy làm cả ngày và 1 thứ Bảy nghỉ cả ngày) và nghỉ cả ngày Chủ nhật.","label":{"$numberInt":"13"}}
{"_id":"1292640","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292640/nhan-vien-ky-thuat-dien.html","content":"Công việc cụ thể sẽ trao đổi trong quá trình phỏng vấn","label":{"$numberInt":"13"}}
{"_id":"1078311","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1078311/nhan-vien-ky-thuat-chuyen-nganh-cam-computer-aided-manufacturing.html","content":"- Sử dụng chương trình CAM/CAD thành thạo.\n- Chi tiết trao đổi khi phỏng vấn","label":{"$numberInt":"13"}}
{"_id":"1291024","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291024/nhan-vien-san-xuat.html","content":"- Theo dõi và xử lý vấn đề kỹ thuật tại công đoạn.\n- 5 nhân viên có kinh nghiệm PCB (mạch điện tử)\n- 10 nhân viên tốt nghiệp chuyên ngành điện- điện tử (Cao đẳng trở lên) - chấp nhận mới ra trường\n- Cụ thể trao đổi khi phỏng vấn","label":{"$numberInt":"13"}}
{"_id":"1293613","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293613/nhan-vien-kinh-doanh-thiet-bi-dien-luong-12-15-trieu.html","content":"- Tìm kiếm khách hàng và tư vấn sản phẩm cho khách hàng về Sản phẩm và Dịch vụ của\nCông ty. (Thiết bị Mạng, máy chủ, Camera giám sát, Thiết bị PCCC, Báo trộm, Camera hành trình,...)\n- Thực hiện công tác gọi điện giới thiệu, tư vấn và lập cuộc hẹn với khách hàng tiềm năng, tìm kiếm dự án công trình.\n- Liên hệ (gọi điện hoặc gặp trực tiếp), Tư vấn và bán các sản phẩm của công ty qua điện thoại,qua website, qua các kênh bán hàng online, ….\n- Chăm sóc, giải đáp trực tiếp các thắc mắc cơ bản liên quan đến sản phẩm, hướng dẫn Khách hàng sử dụng\n- Cập nhật thông tin về sản phẩm, dịch vụ, nghiệp vụ kỹ thuật cần thiết cho việc tư vấn bán hàng.\n- Thực hiện các chỉ đạo khác theo điều động của Quản lý.\n- Chịu trách nhiệm trước Trưởng Bộ phận và BGĐ Công ty về chỉ tiêu doanh số thực hiện.","label":{"$numberInt":"13"}}
{"_id":"1293501","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293501/nhan-vien-bao-hanh-bao-tri.html","content":"Có nền tảngvề ngành nghề điện – điển tử .\nBảo trì, sửa chữa thay thế các thiết bị linh kiện, camera quan sát , đèn led, nguồn,\nnhững sản phẩm tại công ty\nCác công việc liên quan đến sửa chửa - bảo hành sản phẩm.\nƯu tiên các ứng viên thích tìm hiểu sâu về ngành linh kiện điện tử .\nThời gian làm việc: Giờ hành chính\nNơi làm việc: TP.HCM","label":{"$numberInt":"13"}}
{"_id":"1293156","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293156/nhan-vien-thi-cong-lap-dat-camera-thiet-bi-mang-internet-tai-quan-10-muc-luong-10-15-trieu.html","content":"- Triển khai việc thi công lắp đặt, cài đặt và tư vấn khách hàng về chức năng và\nvận hành hệ thống Camera an ninh, mạng Internet, Pccc ... do công ty cung\ncấp. \n- Kiểm tra định kỳ, bảo trì, sửa chữa các thiết bị Camera, hệ thống an ninh và\nmạng Internet, PCCC, Kiểm soát , chấm công... \n- Phối hợp Bộ phận Chăm sóc Khách hàng thực hiện công tác hỗ trợ tư vấn\nTrực tuyến hoặc thông qua Điện thoại về các vấn đề liên quan tới kỹ thuật sửa\nchữa và cài đặt. \n- Phối hợp Bộ phận Vật tư kiểm tra chất lượng hàng hóa Xuất - Nhập. \n- Thực hiện các công tác chuyên môn khác theo điều động và chịu trách nhiệm\ntrước Trưởng Bộ phận và Ban giám đốc.\n- Khảo sát, lập danh mục vật tư thiết bị thi công\n- Lên phương án thi công (cả về thiết bị và nhân lực)\n- Phân công, hướng dẫn, các kỹ thuật viên trong nhóm để hoàn thành công việc\nchung\n- Hỗ trợ thực hiện các công việc liên quan đến thi công cơ bản : đi dây, khoan\nđục, đấu nối\n- Thực hiện việc cài đặt các tính năng của hệ thống theo yêu cầu.\n- Tinh chỉnh hệ thống, hướng dẫn sử dụng và bàn giao cho khách hàng.","label":{"$numberInt":"13"}}
{"_id":"1288231","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288231/ky-su-dien.html","content":"- Có kinh nghiệm đọc và triển khai bản vẽ Shop điện.\n- Biết bóc tách bản vẽ, làm hồ sơ thanh quyết toán,  bảo vệ  khối lượng với QS\n- Quản lý, kiểm tra, giám sát quá trình thi công\n- Hàng ngày lập báo cáo ngày về ban chỉ huy công trường\n- Thực hiện các yêu cầu khác của cấp trên\n- Công việc trao đổi cụ thể khi phỏng vấn","label":{"$numberInt":"13"}}
{"_id":"1021278","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1021278/ky-su-dieu-hoa-thong-gio.html","content":"- Thiết kế hệ thống điều hòa không khí, thông gió\n- Lập bản vẽ shop, bóc tách bản vẽ\n- Lập hồ sơ nghiệm thu, hoàn công, quyết toán, bảo vệ khối lượng với QS\n- Giám sát hiện trường\n- Yêu cầu khác của ban chỉ huy công trường\n- Trao đổi cụ thể khi phỏng vấn","label":{"$numberInt":"13"}}
{"_id":"1291958","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291958/ky-thuat-vien-sua-chua-container-lanh.html","content":"1. Kiểm tra các container có chạy đúng không, các bộ phận có bị mất không, các hư hỏng có thể ảnh hưởng đến hàng hóa, đèn và màn hình còn sáng không, các cài đặt có đúng với list vận hành container có hàng không (monitoring list)\n2. Vận hành container có hàng\n3. Kiểm tra khi container hạ bãi\nNhiệt độ cài đặt , độ mở thông gió, độ ẩm cài đặt , họat động của container, tình trạng jắc cắm, các nhãn hiệu của khách hàng phải được kiểm tra xem có đúng với list không. Nếu có sai sót hoặc khác biệt , cần ghi vào Sổ Nhật Ký và báo ngay với khách hàng để tránh xảy ra sự cố.\n4.Tìm nguyên nhân của việc hư hỏng , thực hiện việc sửa chữa để đưa container về tình trạng họat động bình thường\n5.Mọi vật tư thay thế phải ghi vào Sổ Nhật Ký Công việc và Nhật Ký xuất vật tư của Thủ Kho\n6.Liên hệ với khách hàng về việc sử dụng vật tư thay thế và trả vật tư hư.","label":{"$numberInt":"13"}}
{"_id":"1155990","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1155990/nhan-vien-ky-su-thuy-luc.html","content":"- Tính toán, Thiết kế, lắp đặt các hệ thống thuỷ lực.\n– Thực hiện công tác kiểm tra, bảo dưỡng, sửa chữa, cải tạo, nâng cấp các hệ thống thiết bị cơ khí thủy lực\n– Chi tiết công việc trao đổi cụ thể khi phỏng vấn.\n- Tham khảo trang web công ty: https://hoanglinhie.com/","label":{"$numberInt":"13"}}
{"_id":"1278187","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1278187/nhan-vien-kinh-doanh-thiet-bi-dien-va-tu-dong-hoa-cong-nghiep.html","content":"- Tìm kiếm khách hàng có nhu cầu sử dụng sản phẩm thiết bị điện công nghiệp\n- Lập kế hoạch kinh doanh theo tuần/tháng/quý/năm, thực hiện công việc theo kế hoạch đã định và theo định hướng phát triển chung của công ty.\n- Chủ động triển khai hoạt động kinh doanh: mở rộng, khai thác, tìm kiếm thông tin, tạo lập quan hệ khách hàng và trong lĩnh vực phụ trách.\n- Đàm phán, thương lượng, kết nối hợp đồng, theo dõi đơn hàng,... nhằm thúc đẩy và đạt doanh số cá nhân.\n- Đánh giá kết quả, báo cáo cấp trên.\n- Chăm sóc khách hàng cũ, khách hàng tiềm năng của công ty.","label":{"$numberInt":"13"}}
{"_id":"1291061","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291061/nhan-vien-ky-thuat-dien-tu-vien-thong.html","content":"- Thực hiện thi công lắp đặt trang thiết bị các dự án thuộc lĩnh vực Điện tử viễn thông\n- Nghiên cứu giải pháp và phát triển sản phẩm  kỹ thuật điện tử mới.\n- Xử lý các tình huống kỹ thuật, hỗ trợ khách hàng.\n- Triển khai lắp đặt các dự án của công ty được phân công\n- Chi tiết nội dung công việc sẽ được trao đổi trực tiếp khi phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"1287908","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287908/ky-su-ky-thuat.html","content":"Tuyển dụng 4 vị trí:\n- Kỹ sư Cấp thoát nước\n- Kỹ sư Máy và Thiết bị Nhiệt Lạnh\n- Kỹ sư Điện Lạnh\n- Kỹ sư Hệ thống Điện","label":{"$numberInt":"13"}}
{"_id":"1287911","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287911/cong-nhan-co-khi.html","content":"- Ngành nghề công nhân: Cơ khí, Hàn, Nguội, Lắp máy/ ống, Điện, Nước.\n- Hình thức, thời gian làm việc: Làm việc tại Công trình trong giờ hành chính và theo yêu cầu công việc.","label":{"$numberInt":"13"}}
{"_id":"1283777","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1283777/nhan-vien-kinh-doanh.html","content":"- Đánh giá tình hình thị trường và địa bàn\n- Xây dựng và thực hiện kế hoạch  tiếp thị khách hàng.\n- Thực hiện các chương trình quảng bá cho các sản phẩm của Công ty.\n- Hướng dẫn, giới thiệu,  tư vấn , chăm sóc khách hàng, duy trì và phát triển mối quan hệ với khách hàng.\n- Đề xuất, triển khai cơ chế, chính sách, dịch vụ đối với hệ thống khách hàng.\n- Khảo sát, thu thập thông tin về thị trường, nhu cầu khách hàng trong lĩnh vực  thiết bị điện công nghiệp.\n- Xây dựng kế hoạch và báo cáo công việc định kỳ với quản lý trực tiếp.\n- Trao đổi cụ thể khi phỏng vấn trực tiếp","label":{"$numberInt":"13"}}
{"_id":"1293527","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293527/tho-dien.html","content":"- Biết lắp đặt và sửa chữa hệ thống đèn nhà xưởng, công tắc, ổ cắm, làm tủ điều khiển, tủ điện, lắp đặt dây thiết bị, nối dây tủ điện, ...\n- Làm các việc theo sự sắp xếp của cấp trên.","label":{"$numberInt":"13"}}
{"_id":"1173819","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1173819/ky-su-co-dien.html","content":"- Tham gia sửa chữa, bảo dưỡng và lắp đặt các sản phẩm mô tơ cổng cửa tự động của công ty.\n- Lên kế hoạch và thực hiện bảo dưỡng định kỳ các công trình có sử dụng cổng cửa tự động.\n- Quản lý tài liệu, hồ sơ kỹ thuật liên quan đến thiết bị\n- Ưu tiên các ứng viên am hiểu về điện tự động , biết lắp cửa cuốn ,cửa cổng tự động , sử dụng được máy hàn , đông hồ đo điện , đọc được sơ đồ mạch điện...\n- Chi tiết sẽ trao đổi thêm khi tham gia phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"1291412","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291412/can-bo-dao-tao-bao-tri-co-dien-nha-xuong.html","content":"CÁN BỘ ĐÀO TẠO BẢO TRÌ CƠ ĐIỆN NHÀ XƯỞNG","label":{"$numberInt":"13"}}
{"_id":"1293249","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293249/cong-nhan-san-xuat-than.html","content":"*Tuyển dụng trên phạm vi cả nước cho 2 vị trí:\n- Công nhân sản xuất than : Vận hành máy và các thiết bị tự động trong lĩnh vực sản xuất than; bao gồm: máy khấu,cào vơ, các hệ thống giàn chống thủy lực, băng tải, máng cào, tời trục...(chưa có tay nghề đào tạo 03 tháng)\n- Công nhân Cơ Điện (sữa chữa, bảo dưỡng, vận hành thiết bị điện Mỏ): chưa có tay nghề đào tạo 12 tháng (yêu cầu tốt nghiệp hết cấp 3).\n- Công ty chi trả toàn bộ chi phí ăn, ở và học phí trong thời gian đào tạo\n- Thời gian đào tạo trên lớp 4h/ngày từ thứ 2 đến thứ 7,ứng viên có thể vừa học vừa đăng kí làm thêm.","label":{"$numberInt":"13"}}
{"_id":"1174597","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1174597/nhan-vien-qe.html","content":"- Quản lý chất lượng sản phẩm, phân tích lỗi công đoạn.\n- Quản lý và cải tiến lỗi công đoạn.\n- Lập báo cáo sản xuất và báo cáo lỗi công đoạn.\n- Lập tiêu chuẩn kiểm tra cho linh kiện và cụm lắp ráp.\n- Tiếp nhận và training các vấn đề chất lượng.","label":{"$numberInt":"13"}}
{"_id":"1251528","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1251528/nhan-vien-ky-thuat.html","content":"- Lập kế hoạch và thực hiện kiểm tra bảo dưỡng máy thiết bị trong nhà máy.\n- Xử lý và khắc phục/ cải tiến máy thiết bị sản xuất;\n- Lập kế hoạch và thực hiện kiểm tra bảo dưỡng máy thiết bị trong nhà máy;\n- Xử lý và khắc phục/ cải tiến máy thiết bị sản xuất;\n- Thực hiện các công việc văn phòng khác theo chỉ thị của Trưởng phòng người Hàn Quốc.\n- Công việc được trao đổi cụ thể khi phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"1278082","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1278082/giam-sat-an-toan-lao-dong-tai-khu-vuc-quan-9.html","content":"Trực tiếp Giám Sát việc thực hiện công tác kiểm tra AT – BHLĐ trên công trường như: Nhắc nhở người lao động thực hiện tốt công tác kiểm tra AT – BHLĐ cho cá nhân và tập thể trên công trình.\n- Tham gia góp ý cho Ban chỉ huy công trình đang công tác và các đội thi công về các biện pháp thực hiện thi công đảm bảo ATLĐ, góp ý xây dựng bổ sung về các tình huống trong thi công nhằm đảm bảo ATLĐ, hạn chế tối đa tai nạn cho con người và trang thiết bị.\n- Lập biên bản xử lý các trường hợp vi phạm nội quy công trình theo luật pháp Việt Nam hiện hành hoặc theo quy định của Công trình.\n- Hướng dẫn giúp công trình và Công ty các thủ tục khai báo, điều tra về tai nạn lao động (Nếu xảy ra) theo đúng quy định hiện hành của Pháp Luật. Tìm mọi biện pháp cùng với lãnh đạo công trình làm việc với các Cơ quan chức năng Nhà Nước để tháo gỡ khó khăn, vướng mắc nhằm tránh ảnh hưởng đến tiến độ thi công của công trình và giảm thiểu tối đa thiệt hại do xảy ra tai nạn lao động.\n- Lập sổ nhật ký công trình về ATLĐ để theo dõi công tác an toàn hằng ngày và hướng dẫn Bên B lập các biển báo, nội quy an toàn trên công trình.\n- Họp bàn về công tác An toàn lao động – Bảo hộ lao động khi công ty hoặc công trình tổ chức kiểm tra có liên quan đến công tác ATLĐ.","label":{"$numberInt":"13"}}
{"_id":"1259085","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1259085/giam-sat-an-toan-lao-dong-tai-khu-vuc-tan-phu-trung-cu-chi-tp-hcm.html","content":"Trực tiếp Giám Sát việc thực hiện công tác kiểm tra AT – BHLĐ trên công trường như: Nhắc nhở người lao động thực hiện tốt công tác kiểm tra AT – BHLĐ cho cá nhân và tập thể trên công trình.\n- Tham gia góp ý cho Ban chỉ huy công trình đang công tác và các đội thi công về các biện pháp thực hiện thi công đảm bảo ATLĐ, góp ý xây dựng bổ sung về các tình huống trong thi công nhằm đảm bảo ATLĐ, hạn chế tối đa tai nạn cho con người và trang thiết bị.\n- Lập biên bản xử lý các trường hợp vi phạm nội quy công trình theo luật pháp Việt Nam hiện hành hoặc theo quy định của Công trình.\n- Hướng dẫn giúp công trình và Công ty các thủ tục khai báo, điều tra về tai nạn lao động (Nếu xảy ra) theo đúng quy định hiện hành của Pháp Luật. Tìm mọi biện pháp cùng với lãnh đạo công trình làm việc với các Cơ quan chức năng Nhà Nước để tháo gỡ khó khăn, vướng mắc nhằm tránh ảnh hưởng đến tiến độ thi công của công trình và giảm thiểu tối đa thiệt hại do xảy ra tai nạn lao động.\n- Lập sổ nhật ký công trình về ATLĐ để theo dõi công tác an toàn hằng ngày và hướng dẫn Bên B lập các biển báo, nội quy an toàn trên công trình.\n- Họp bàn về công tác An toàn lao động – Bảo hộ lao động khi công ty hoặc công trình tổ chức kiểm tra có liên quan đến công tác ATLĐ.","label":{"$numberInt":"13"}}
{"_id":"1263012","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1263012/giam-sat-an-toan-lao-dong-tai-my-phuoc-3-binh-duong.html","content":"Trực tiếp Giám Sát việc thực hiện công tác kiểm tra AT – BHLĐ trên công trường như: Nhắc nhở người lao động thực hiện tốt công tác kiểm tra AT – BHLĐ cho cá nhân và tập thể trên công trình.\n- Tham gia góp ý cho Ban chỉ huy công trình đang công tác và các đội thi công về các biện pháp thực hiện thi công đảm bảo ATLĐ, góp ý xây dựng bổ sung về các tình huống trong thi công nhằm đảm bảo ATLĐ, hạn chế tối đa tai nạn cho con người và trang thiết bị.\n- Lập biên bản xử lý các trường hợp vi phạm nội quy công trình theo luật pháp Việt Nam hiện hành hoặc theo quy định của Công trình.\n- Hướng dẫn giúp công trình và Công ty các thủ tục khai báo, điều tra về tai nạn lao động (Nếu xảy ra) theo đúng quy định hiện hành của Pháp Luật. Tìm mọi biện pháp cùng với lãnh đạo công trình làm việc với các Cơ quan chức năng Nhà Nước để tháo gỡ khó khăn, vướng mắc nhằm tránh ảnh hưởng đến tiến độ thi công của công trình và giảm thiểu tối đa thiệt hại do xảy ra tai nạn lao động.\n- Lập sổ nhật ký công trình về ATLĐ để theo dõi công tác an toàn hằng ngày và hướng dẫn Bên B lập các biển báo, nội quy an toàn trên công trình.\n- Họp bàn về công tác An toàn lao động – Bảo hộ lao động khi công ty hoặc công trình tổ chức kiểm tra có liên quan đến công tác ATLĐ.","label":{"$numberInt":"13"}}
{"_id":"1277174","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1277174/giam-sat-an-toan-lao-dong-tai-khu-vuc-cam-ranh-nha-trang.html","content":"Trực tiếp Giám Sát việc thực hiện công tác kiểm tra AT – BHLĐ trên công trường như: Nhắc nhở người lao động thực hiện tốt công tác kiểm tra AT – BHLĐ cho cá nhân và tập thể trên công trình.\n- Tham gia góp ý cho Ban chỉ huy công trình đang công tác và các đội thi công về các biện pháp thực hiện thi công đảm bảo ATLĐ, góp ý xây dựng bổ sung về các tình huống trong thi công nhằm đảm bảo ATLĐ, hạn chế tối đa tai nạn cho con người và trang thiết bị.\n- Lập biên bản xử lý các trường hợp vi phạm nội quy công trình theo luật pháp Việt Nam hiện hành hoặc theo quy định của Công trình.\n- Hướng dẫn giúp công trình và Công ty các thủ tục khai báo, điều tra về tai nạn lao động (Nếu xảy ra) theo đúng quy định hiện hành của Pháp Luật. Tìm mọi biện pháp cùng với lãnh đạo công trình làm việc với các Cơ quan chức năng Nhà Nước để tháo gỡ khó khăn, vướng mắc nhằm tránh ảnh hưởng đến tiến độ thi công của công trình và giảm thiểu tối đa thiệt hại do xảy ra tai nạn lao động.\n- Lập sổ nhật ký công trình về ATLĐ để theo dõi công tác an toàn hằng ngày và hướng dẫn Bên B lập các biển báo, nội quy an toàn trên công trình.\n- Họp bàn về công tác An toàn lao động – Bảo hộ lao động khi công ty hoặc công trình tổ chức kiểm tra có liên quan đến công tác ATLĐ.","label":{"$numberInt":"13"}}
{"_id":"1250140","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1250140/giam-sat-an-toan-lao-dong-tai-khu-vuc-ha-nam.html","content":"Trực tiếp Giám Sát việc thực hiện công tác kiểm tra AT – BHLĐ trên công trường như: Nhắc nhở người lao động thực hiện tốt công tác kiểm tra AT – BHLĐ cho cá nhân và tập thể trên công trình.\n- Tham gia góp ý cho Ban chỉ huy công trình đang công tác và các đội thi công về các biện pháp thực hiện thi công đảm bảo ATLĐ, góp ý xây dựng bổ sung về các tình huống trong thi công nhằm đảm bảo ATLĐ, hạn chế tối đa tai nạn cho con người và trang thiết bị.\n- Lập biên bản xử lý các trường hợp vi phạm nội quy công trình theo luật pháp Việt Nam hiện hành hoặc theo quy định của Công trình.\n- Hướng dẫn giúp công trình và Công ty các thủ tục khai báo, điều tra về tai nạn lao động (Nếu xảy ra) theo đúng quy định hiện hành của Pháp Luật. Tìm mọi biện pháp cùng với lãnh đạo công trình làm việc với các Cơ quan chức năng Nhà Nước để tháo gỡ khó khăn, vướng mắc nhằm tránh ảnh hưởng đến tiến độ thi công của công trình và giảm thiểu tối đa thiệt hại do xảy ra tai nạn lao động.\n- Lập sổ nhật ký công trình về ATLĐ để theo dõi công tác an toàn hằng ngày và hướng dẫn Bên B lập các biển báo, nội quy an toàn trên công trình.\n- Họp bàn về công tác An toàn lao động – Bảo hộ lao động khi công ty hoặc công trình tổ chức kiểm tra có liên quan đến công tác ATLĐ.","label":{"$numberInt":"13"}}
{"_id":"1277922","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1277922/giam-sat-an-toan-lao-dong-biet-tieng-anh-tai-binh-duong.html","content":"Trực tiếp Giám Sát việc thực hiện công tác kiểm tra AT – BHLĐ trên công trường như: Nhắc nhở người lao động thực hiện tốt công tác kiểm tra AT – BHLĐ cho cá nhân và tập thể trên công trình.\n- Tham gia góp ý cho Ban chỉ huy công trình đang công tác và các đội thi công về các biện pháp thực hiện thi công đảm bảo ATLĐ, góp ý xây dựng bổ sung về các tình huống trong thi công nhằm đảm bảo ATLĐ, hạn chế tối đa tai nạn cho con người và trang thiết bị.\n- Lập biên bản xử lý các trường hợp vi phạm nội quy công trình theo luật pháp Việt Nam hiện hành hoặc theo quy định của Công trình.\n- Hướng dẫn giúp công trình và Công ty các thủ tục khai báo, điều tra về tai nạn lao động (Nếu xảy ra) theo đúng quy định hiện hành của Pháp Luật. Tìm mọi biện pháp cùng với lãnh đạo công trình làm việc với các Cơ quan chức năng Nhà Nước để tháo gỡ khó khăn, vướng mắc nhằm tránh ảnh hưởng đến tiến độ thi công của công trình và giảm thiểu tối đa thiệt hại do xảy ra tai nạn lao động.\n- Lập sổ nhật ký công trình về ATLĐ để theo dõi công tác an toàn hằng ngày và hướng dẫn Bên B lập các biển báo, nội quy an toàn trên công trình.\n- Họp bàn về công tác An toàn lao động – Bảo hộ lao động khi công ty hoặc công trình tổ chức kiểm tra có liên quan đến công tác ATLĐ.","label":{"$numberInt":"13"}}
{"_id":"1258729","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1258729/giam-sat-an-toan-lao-dong-tai-kcn-dinh-vu-hai-phong.html","content":"Trực tiếp Giám Sát việc thực hiện công tác kiểm tra AT – BHLĐ trên công trường như: Nhắc nhở người lao động thực hiện tốt công tác kiểm tra AT – BHLĐ cho cá nhân và tập thể trên công trình.\n- Tham gia góp ý cho Ban chỉ huy công trình đang công tác và các đội thi công về các biện pháp thực hiện thi công đảm bảo ATLĐ, góp ý xây dựng bổ sung về các tình huống trong thi công nhằm đảm bảo ATLĐ, hạn chế tối đa tai nạn cho con người và trang thiết bị.\n- Lập biên bản xử lý các trường hợp vi phạm nội quy công trình theo luật pháp Việt Nam hiện hành hoặc theo quy định của Công trình.\n- Hướng dẫn giúp công trình và Công ty các thủ tục khai báo, điều tra về tai nạn lao động (Nếu xảy ra) theo đúng quy định hiện hành của Pháp Luật. Tìm mọi biện pháp cùng với lãnh đạo công trình làm việc với các Cơ quan chức năng Nhà Nước để tháo gỡ khó khăn, vướng mắc nhằm tránh ảnh hưởng đến tiến độ thi công của công trình và giảm thiểu tối đa thiệt hại do xảy ra tai nạn lao động.\n- Lập sổ nhật ký công trình về ATLĐ để theo dõi công tác an toàn hằng ngày và hướng dẫn Bên B lập các biển báo, nội quy an toàn trên công trình.\n- Họp bàn về công tác An toàn lao động – Bảo hộ lao động khi công ty hoặc công trình tổ chức kiểm tra có liên quan đến công tác ATLĐ.","label":{"$numberInt":"13"}}
{"_id":"1250218","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1250218/giam-sat-an-toan-lao-dong-tai-khu-vuc-binh-duong.html","content":"Trực tiếp Giám Sát việc thực hiện công tác kiểm tra AT – BHLĐ trên công trường như: Nhắc nhở người lao động thực hiện tốt công tác kiểm tra AT – BHLĐ cho cá nhân và tập thể trên công trình.\n- Tham gia góp ý cho Ban chỉ huy công trình đang công tác và các đội thi công về các biện pháp thực hiện thi công đảm bảo ATLĐ, góp ý xây dựng bổ sung về các tình huống trong thi công nhằm đảm bảo ATLĐ, hạn chế tối đa tai nạn cho con người và trang thiết bị.\n- Lập biên bản xử lý các trường hợp vi phạm nội quy công trình theo luật pháp Việt Nam hiện hành hoặc theo quy định của Công trình.\n- Hướng dẫn giúp công trình và Công ty các thủ tục khai báo, điều tra về tai nạn lao động (Nếu xảy ra) theo đúng quy định hiện hành của Pháp Luật. Tìm mọi biện pháp cùng với lãnh đạo công trình làm việc với các Cơ quan chức năng Nhà Nước để tháo gỡ khó khăn, vướng mắc nhằm tránh ảnh hưởng đến tiến độ thi công của công trình và giảm thiểu tối đa thiệt hại do xảy ra tai nạn lao động.\n- Lập sổ nhật ký công trình về ATLĐ để theo dõi công tác an toàn hằng ngày và hướng dẫn Bên B lập các biển báo, nội quy an toàn trên công trình.\n- Họp bàn về công tác An toàn lao động – Bảo hộ lao động khi công ty hoặc công trình tổ chức kiểm tra có liên quan đến công tác ATLĐ.","label":{"$numberInt":"13"}}
{"_id":"1250215","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1250215/giam-sat-an-toan-lao-dong-tai-khu-vuc-tp-ho-chi-minh.html","content":"Trực tiếp Giám Sát việc thực hiện công tác kiểm tra AT – BHLĐ trên công trường như: Nhắc nhở người lao động thực hiện tốt công tác kiểm tra AT – BHLĐ cho cá nhân và tập thể trên công trình.\n- Tham gia góp ý cho Ban chỉ huy công trình đang công tác và các đội thi công về các biện pháp thực hiện thi công đảm bảo ATLĐ, góp ý xây dựng bổ sung về các tình huống trong thi công nhằm đảm bảo ATLĐ, hạn chế tối đa tai nạn cho con người và trang thiết bị.\n- Lập biên bản xử lý các trường hợp vi phạm nội quy công trình theo luật pháp Việt Nam hiện hành hoặc theo quy định của Công trình.\n- Hướng dẫn giúp công trình và Công ty các thủ tục khai báo, điều tra về tai nạn lao động (Nếu xảy ra) theo đúng quy định hiện hành của Pháp Luật. Tìm mọi biện pháp cùng với lãnh đạo công trình làm việc với các Cơ quan chức năng Nhà Nước để tháo gỡ khó khăn, vướng mắc nhằm tránh ảnh hưởng đến tiến độ thi công của công trình và giảm thiểu tối đa thiệt hại do xảy ra tai nạn lao động.\n- Lập sổ nhật ký công trình về ATLĐ để theo dõi công tác an toàn hằng ngày và hướng dẫn Bên B lập các biển báo, nội quy an toàn trên công trình.\n- Họp bàn về công tác An toàn lao động – Bảo hộ lao động khi công ty hoặc công trình tổ chức kiểm tra có liên quan đến công tác ATLĐ.","label":{"$numberInt":"13"}}
{"_id":"1284424","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284424/ky-su-truong-thanh-thao-tieng-anh-hoac-tieng-nhat-tai-kcn-dong-van-iii-ha-nam.html","content":"- Giám sát, giải quyết các vấn đề liên quan đến hệ thống điện Cao/Trung/ Hạ thế, máy phát, hệ thống đèn, hệ thống điều khiển;\n- Giám sát, phân công sắp xếp các công việc liên quan đến bảo trì bảo dưỡng hệ thống điều hòa, nước... trong khu văn phòng, tòa nhà, khu công nghiệp;\n- Giám sát việc bảo trì tất cả các thiết bị và tài sản bảo đảm luôn trong tình trạng tốt\n- Phụ trách đào tạo, hướng dẫn nhân viên mới trong công việc;\n- Báo cáo hàng tuần, hàng tháng cho quản lý trực tiếp;\n- Chịu trách nhiệm truớc quản lý trực tiếp về các vấn đề phát sinh trong công việc;\n- Cụ thể sẽ trao đổi khi phỏng vấn.\n- Địa điểm làm việc: nhà máy tại khu công nghiệp Đồng Văn III, Hà Nam","label":{"$numberInt":"13"}}
{"_id":"1286548","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286548/ky-su-truong-tai-khu-cnc-hoa-lac-thach-that-ha-noi.html","content":"- Giám sát, giải quyết các vấn đề liên quan đến hệ thống điện Cao/Trung/ Hạ thế, máy phát, hệ thống chiếu sáng, hệ thống điều hòa & thông gió, hệ thống PCCC, trạm xử lý nước;\n- điều hành công việc bộ phận kỹ thuật, công việc định kỳ và sửa chữa nhỏ trong tòa nhà\n- Giám sát, phân công sắp xếp các công việc liên quan đến bảo trì bảo dưỡng hệ thống ... trong tòa nhà;\n- Giám sát việc bảo trì tất cả các thiết bị và tài sản bảo đảm luôn trong tình trạng tốt\n- Phụ trách đào tạo, hướng dẫn nhân viên mới trong công việc;\n- Báo cáo ngày, tuần, tháng cho giám đốc tòa nhà và chủ đầu tư;\n- Chịu trách nhiệm truớc giám đốc tòa nhà và chủ đầu tư về các vấn đề phát sinh trong công việc;\n- Lập ngân sách, dự trù vật tư năm cho tòa nhà\n- Cụ thể sẽ trao đổi khi phỏng vấn.\n- Có xe đưa đón cho ứng viên tại Hà Nội.\n- Có nhà đội cho ứng viên ở xa.\n- Địa điểm làm việc: Tòa nhà Fville 2 - Khu CNC Hòa Lạc, Thạch Thất, Hà Nội","label":{"$numberInt":"13"}}
{"_id":"1286794","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286794/nhan-vien-ky-thuat-tai-khu-cong-nghiep-dong-van-iii-ha-nam.html","content":"Vận hành, bảo trì, bảo dưỡng hệ thống thiết bị kỹ thuật điện, hệ thống điều hòa, hệ thống Phòng cháy chữa cháy tại dự án theo đúng quy trình kỹ thuật;\n- Thi công các công việc lắp đặt mới hoặc di dời, cải tạo hệ thống, thiết bị tại dự án khi cần;\n- Thực hiện các công việc cấp trên giao phó;\n- Thông tin chi tiết, trao đổi cụ thể khi phỏng vấn.\nĐịa điểm : khu công nghiệp Đồng Văn III, Hà Nam","label":{"$numberInt":"13"}}
{"_id":"1174102","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1174102/nhan-vien-ky-thuat-tai-truong-dai-hoc-anh-quoc-khu-do-thi-ecopark.html","content":"Vận hành, bảo trì, bảo dưỡng hệ thống thiết bị kỹ thuật điện, hệ thống Phòng cháy chữa cháy tại dự án theo đúng quy trình kỹ thuật;\n- Thi công các công việc lắp đặt mới hoặc di dời, cải tạo hệ thống, thiết bị tại dự án khi cần;\n- Thực hiện các công việc cấp trên giao phó;\n- Thông tin chi tiết, trao đổi cụ thể khi phỏng vấn.\nĐịa chỉ làm việc: Trường đại học Anh quốc (British university), khu đô thị Ecopark, Xuân Quan, Văn Giang, Hưng Yên (cách cầu Chương Dương từ 7-10 km)","label":{"$numberInt":"13"}}
{"_id":"1268926","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1268926/nhan-vien-ky-thuat-lam-tai-khu-cnc-hoa-lac-thach-that-ha-noi.html","content":"- Vận hành, bảo trì, bảo dưỡng hệ thống thiết bị kỹ thuật điện, hệ thống Phòng cháy chữa cháy tại dự án theo đúng quy trình kỹ thuật;\n- Thi công các công việc lắp đặt mới hoặc di dời, cải tạo hệ thống, thiết bị tại dự án khi cần;\n- Thực hiện các công việc cấp trên giao phó;\n- Thông tin chi tiết, trao đổi cụ thể khi phỏng vấn.\n- Địa chỉ làm việc: tòa nhà khu CNC Hòa Lạc, Thạch Thất, Hà Nội","label":{"$numberInt":"13"}}
{"_id":"1286795","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286795/to-truong-ky-thuat-tai-khu-cong-nghiep-dong-van-iii-ha-nam.html","content":"- Giám sát, giải quyết các vấn đề liên quan đến hệ thống điện Cao/Trung/ Hạ thế, máy phát, hệ thống đèn, hệ thống điều khiển; điều hòa.\n- Giám sát, phân công sắp xếp các công việc liên quan đến bảo trì bảo dưỡng hệ thống điều hòa, nước...\n- Giám sát việc bảo trì tất cả các thiết bị và tài sản bảo đảm luôn trong tình trạng tốt\n- Phụ trách đào tạo, hướng dẫn nhân viên mới trong công việc;\n- Báo cáo hàng tuần, hàng tháng cho quản lý trực tiếp;\n- Chịu trách nhiệm truớc quản lý trực tiếp về các vấn đề phát sinh trong công việc;\n- Cụ thể sẽ trao đổi khi phỏng vấn.\n- Địa điểm làm việc: KHU CÔNG NGHIỆP ĐỒNG VĂN III, HÀ NAM","label":{"$numberInt":"13"}}
{"_id":"1264654","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1264654/hn-nhan-vien-ky-thuat-thiet-ke-he-thong-dien-luong-6-10-trieu.html","content":"- Địa điểm làm việc: Tầng 3, tòa nhà Mỹ Đình Plaza , 138 Trần Bình, Mỹ Đình, Hà Nội\n- Đọc, phân tích, hiểu được yêu cầu của khách hàng, như: bản vẽ thiết kế, BoQ, bản thuyết minh hệ thống điện nhẹ\n- Thực hiện khảo sát thực tế (nếu cần thiết) sau đó thiết kế bản vẽ hệ thống điện nhẹ\n- Thực hiện việc bóc tách, tính toán khối lượng thiết bị, vật tư để làm báo giá gửi lại phòng kinh doanh\n- Thực hiện các nhiệm vụ khác khi có yêu cầu.","label":{"$numberInt":"13"}}
{"_id":"1202202","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1202202/hcm-nhan-vien-kinh-doanh-ban-hang-ky-thuat-thu-nhap-7-10-trieu.html","content":"- Địa điềm làm việc: Số 34 đường số 2 - Khu đô thị Cityland Park Hill - Số 18 Phan Văn Trị - Quận Gò Vấp - thành phố Hồ Chí Minh\n- Giao dịch, tìm hiểu nhu cầu của khách hàng, bán và giới thiệu sản phẩm (Camera giám sát, hệ thống chấm công, switch mạng, wifi, tổng đài)\n- Duy trì những quan hệ kinh doanh hiện có. Theo dõi và chăm sóc khách hàng. Khai thác các khách hàng mới.\n- Chịu trách nhiệm doanh số được giao, lập và triển khai kế hoạch để đạt được chỉ tiêu doanh số.\n - Lập báo giá theo yêu cầu của khách hàng dựa trên giá cả đã được phê duyệt\n- Nhận và xử lý các khiếu nại của khách hàng về chất lượng sản phẩm, thời gian giao hàng, bảo hành, xử lý sự cố….","label":{"$numberInt":"13"}}
{"_id":"1240987","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1240987/hcm-ky-thuat-thiet-ke-he-thong-dien-nhe.html","content":"- Địa điểm làm việc: Số 34, đường số 2 - Khu đô thị Cityland Park HIll - số 18 Phan Văn Trị - Quận Gò Vấp - thành phố Hồ Chí Minh\n- Đọc, phân tích, hiểu được yêu cầu của khách hàng, như: bản vẽ thiết kế, BoQ, bản thuyết minh hệ thống điện nhẹ, bản vẽ shop.\n- Thực hiện việc bóc tách, tính toán khối lượng thiết bị, vật tư để làm báo giá gửi lại phòng kinh doanh, Thiết kế bản vẽ cad hoặc visio.\n- Thực hiện các nhiệm vụ khác khi có yêu cầu.","label":{"$numberInt":"13"}}
{"_id":"1265096","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1265096/hcm-truong-phong-ky-thuat.html","content":"- Địa điểm làm việc: Tầng 5 – Tòa Golden Building – 19 Tân Canh – Q Tân Bình – Hồ Chí Minh\n- Chịu trách nhiệm quản lý, điều hành, chỉ đạo, kiểm tra mọi hoạt động và theo dõi đánh đánh giá kết quả hoàn thành công việc của Phòng kĩ thuật Công ty\n- Phân công công việc, đào tạo, đánh giá việc thực hiện công việc của các nhân viên trong phòng.\n- Bóc tách khối lượng, dự toán. Lập biện pháp thi công, điều hành tiến độ thi công dự án được giao đến khi hoàn thành các nghĩa vụ theo Hợp đồng/ Đơn hàng đã ký kết với khách hàng;\n- Phối hợp với phòng Kinh doanh xây dựng hồ sơ đấu thầu;\n- Tham gia công tác tư vấn về Kỹ thuật trong các dự án cùng các Cán bộ phòng Kinh doanh khi có yêu cầu\n- Kiểm soát chất lượng của hồ sơ bàn giao.\n- Xử lý các công việc hàng ngày của phòng\n- Thực hiện các công việc khác khi được giao phó.","label":{"$numberInt":"13"}}
{"_id":"1273234","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1273234/thu-kho.html","content":"- Thực hiện thủ tục xuất nhập hàng:\n'+ Kiểm tra các chứng từ yêu cầu nhập / xuất hàng theo đúng quy định.\n+ Thực hiện việc nhập và xuất hàng cho cá nhân liên quan.\n+ Nhận các chứng từ giao hàng, yêu cầu xuất hàng, lưu và chuyển cho bộ phận mua hàng hoặc kế toán theo quy định.\n+ Theo dõi hàng hóa xuất nhập tồn\n+ Ghi phiếu nhập, phiếu xuất kho\n+ Trực tiếp nhập phiếu xuất vào phần mềm.\n+ Theo dõi số lượng xuất nhập tồn hàng ngày và đối chiếu với định mức tồn kho tối thiểu.\n- Theo dõi hàng tồn kho tối thiểu:\n+ Đảm bảo tất cả các loại hàng hóa phải có định mức tồn kho tối thiểu.\n+ Nếu số lượng hàng hóa xuất / nhập biến động, phải đề xuất Giám Đốc thay đổi định mức tồn kho tối thiểu cho phù hợp.\n+ Theo dõi số lượng tồn kho tối thiểu hàng ngày.\n- Sắp xếp hàng hóa trong kho:\n+ Trực tiếp sắp xếp các loại hàng hóa trong kho.\n+ Sắp xếp hàng hóa tránh bị ướt, đổ vỡ…\n+ Lập sơ đồ kho và cập nhật sơ đồ kho khi có phát sinh hàng hóa.\n- Đảm bảo tiêu chuẩn hàng hóa trong kho:\n+ Sắp xếp hàng hóa trong kho đúng theo hướng dẫn của nhà sản xuất.\n+ Với loại hàng mau hư thì phải quản lý theo nguyên tắc nhập trước xuất trước FIFO (First In First Out)\n- Tuân thủ quy định về phòng cháy chữa cháy (PCCC) và an toàn trong kho:\n+ Tuyệt đối đảm bảo quy tắc PCCC trong kho.\n+ Định kỳ hàng tháng kiểm tra lại các kệ hàng tránh kệ bị gãy đổ…","label":{"$numberInt":"13"}}
{"_id":"1262954","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1262954/hcm-nhan-vien-ky-thuat-thi-cong-he-thong-an-ninh-camera-giam-sat.html","content":"- Địa điểm làm việc: Số 34, khu biệt thự City Park Hill - số 18 Phan Văn Trị - Gò Vấp - Hồ Chí Minh\n- Thực hiện khảo sát, thi công, bảo trì bảo dưỡng,sửa chữa, lắp đặt các hệ thống như camera giám sát, báo động chống trộm, server, mạng Lan, thoại, Tổng đài...\n- Giám sát các công việc kỹ thuật theo kế hoạch đề ra.","label":{"$numberInt":"13"}}
{"_id":"1237868","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1237868/hcm-nhan-vien-kinh-doanh-biet-tieng-anh-luong-tu-8-den-12-trieu.html","content":"- Kinh doanh các giải pháp, sản phẩm công nghệ như : Camera giám sát, Swith mạng, wifi, Chuông cửa có hình, các sản phẩm báo động, báo cháy, bãi đậu xe thông minh,….\n- Gặp gỡ khách hàng tiềm năng để giới thiệu giải pháp và sản phẩm.\n- Lên kế hoạch và thực hiện thường xuyên việc tiếp xúc, duy trì và mở rộng tập khách hàng tiềm năng.\n- Thu thập nhu cầu khách hàng về giải pháp, sản phẩm, ngân sách đầu tư mua sắm.\n- Chịu trách nhiệm về doanh số bán hàng được giao.\n- Quản lý trực tiếp là người Nhật","label":{"$numberInt":"13"}}
{"_id":"1270677","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1270677/hn-nhan-vien-ky-thuat-nghien-cuu-san-pham.html","content":"- Địa điểm làm việc: Tầng 3 – tòa Mỹ đình Plaza – 138 trần bình – Nam Từ Liêm – Hà Nội\n- Phụ trách nghiên cứu các sản phẩm chính của Công ty (hệ thống camera giám sát, switch mạng, wifi, kiểm soát ra vào)\n- Viết các qui trình vận hành của sản phẩm sau khi nghiên cứu.\n- Nghiên cứu các giải pháp tích hợp hệ thống sản phẩm của Công ty.\n- Tổ chức huấn luyện triển khai cho nhân viên về các tính năng của sản phẩm.\n- Đề xuất ý tưởng nghiên cứu sản phẩm mới, sáng kiến, giải pháp kỹ thuật với Trưởng phòng.\n- Thực hiện công việc theo sự điều động phân công của trưởng phòng","label":{"$numberInt":"13"}}
{"_id":"1202236","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1202236/hn-nhan-vien-kinh-doanh-luong-tu-8-den-12-trieu.html","content":"- Địa điểm làm việc Tầng 3 – tòa Mỹ đình Plaza – 138 trần bình – Nam Từ Liêm – Hà Nội\n- Giao dịch, tìm hiểu nhu cầu của khách hàng, bán và giới thiệu sản phẩm, các sản phẩm về công nghệ.\n- Duy trì những quan hệ kinh doanh hiện có. Theo dõi và chăm sóc khách hàng. Khai thác các khách hàng mới.\n- Chịu trách nhiệm doanh số được giao, lập và triển khai kế hoạch để đạt được chỉ tiêu doanh số.\n- Lập báo giá theo yêu cầu của khách hàng dựa trên giá cả đã được phê duyệt\n- Nhận và xử lý các khiếu nại của khách hàng về chất lượng sản phẩm, thời gian giao hàng, bảo hành, xử lý sự cố….","label":{"$numberInt":"13"}}
{"_id":"1262175","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1262175/ky-thuat-lap-dat-camera-mang-lan.html","content":"Tuyển nhân viên lắp đặt hệ thống camera, mạng LAN, điện thoại nội bộ cho các nhà máy\nCông việc cụ thể:\n- Chạy đường dây mạng, dây camera, dây điện thoại cho thành hệ thống\n- Lắp đặt các ouet mạng, thoại\n- Lắp đặt các thiết bị mạng, camera\n- Cài đặt các thiết bị đầu ghi hình, tổng đài điện thoại\n- Hướng dẫn khách hàng sử dụng","label":{"$numberInt":"13"}}
{"_id":"1290353","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290353/can-bo-ho-so-thanh-quyet-toan-m-e-ha-tang-ky-thuat.html","content":"Kiểm tra bản vẽ thiết kế để đo bóc và kiểm soát khối lượng và dự toán công trình bao gồm các công tác cơ điện, cấp thoát nước, hạ tầng,…\nKiểm tra thực tế công trường thi công, kiểm soát khối lượng công việc thanh quyết toán với Chủ đầu tư hoặc tổng thầu, khối lượng thanh toán thầu phụ + tổ đội.\nKiểm soát và đánh giá các giá trị phát sinh trên công trường phù hợp điều kiện hợp đồng và thực tế thi công bao gồm khối lượng và đơn giá công việc.\nBan hành các quy trình thanh toán / kiểm soát chi phí với thầu phụ, tổ đội.\nKiểm soát và báo cáo định kỳ (hàng tháng) sản lượng thi công, dự trù thanh quyết toán.\nKiểm soát và báo cáo hạng mục, công việc phát sinh định kỳ.\nĐánh giá giá trị quyết toán công trình.\nBáo cáo thường xuyên và định kỳ cho BLĐ công ty về chi phí xây dựng công trình (Bao gồm Vật tư, nhân công, hao phí, chi phí khác,…), chất lượng hồ sơ và tính đáp ứng công việc của nhân viên.\nCác công việc khác thực hiện theo sự phân công của CHT và BLĐ công ty.","label":{"$numberInt":"13"}}
{"_id":"1289562","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289562/ky-su-m-e-ky-su-co-dien-cong-trinh.html","content":"Thực hiện giám sát thi công trên công trường đảm bảo đúng kỹ thuật, chất lượng, an toàn vệ sinh lao động, đúng tiến độ…\n– Quản lý, giám sát toàn bộ hoạt động trên công trường.\n– Hướng dẫn các đội thợ thi công công trình đảm bảo đúng kỹ thuật, tiến độ, an toàn vệ sinh lao động.\n– Lập tiến độ chi tiết, triển khai tổ chức thi công theo đúng kế hoạch để đảm bảo tiến độ như đã cam kết.\n– Chịu trách nhiệm về mặt kỹ thuật, chất lượng, khối lượng, an toàn lao động và vệ sinh môi trường trên công trường.\n– Bóc tách khối lượng, kết hợp với bộ phận thanh toán làm hồ sơ thanh toán với chủ đầu tư, tính toán khối lượng cho các tổ đội nhân công;\n– Các công việc khác thực hiện theo sự phân công của CBQL trực tiếp","label":{"$numberInt":"13"}}
{"_id":"1263842","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1263842/truong-phong-quan-ly-san-xuat.html","content":"- Lập và thực hiện kế hoạch sản xuất, kế hoạch vật tư.\n- Quản lý Bộ phận: bảo dưỡng thiết bị sản xuất; cung ứng vật tư; kỹ thuật sản xuất; phân xưởng","label":{"$numberInt":"13"}}
{"_id":"1289683","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289683/nhan-vien-ky-thuat-luong-tren-10-trieu-di-lam-luon.html","content":"- Lập hồ sơ dự thầu\n- Thiết kế chế tạo, phát triển sản phẩm mới\n- Đọc hiểu tài liệu kỹ thuật bằng Tiếng Anh\n- Am hiểu về kỹ thuật điện 35kV","label":{"$numberInt":"13"}}
{"_id":"1290011","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290011/nhan-vien-ky-thuat-tai-khu-cong-nghiep-dong-van-iii-ha-nam.html","content":"-Vận hành, bảo trì, bảo dưỡng hệ thống thiết bị kỹ thuật điện, hệ thống Phòng cháy chữa cháy tại dự án theo đúng quy trình kỹ thuật;\n- Thi công các công việc lắp đặt mới hoặc di dời, cải tạo hệ thống, thiết bị tại dự án khi cần;\n- Thực hiện các công việc cấp trên giao phó;\n- Thông tin chi tiết, trao đổi cụ thể khi phỏng vấn.\n-Địa điểm làm việc: Nhà máy tại khu công nghiệp Đồng Văn III, Hà Nam","label":{"$numberInt":"13"}}
{"_id":"1290009","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290009/giam-sat-ky-thuat-tai-khu-cong-nghiep-dong-van-iii-ha-nam.html","content":"- Giám sát, giải quyết các vấn đề liên quan đến hệ thống điện Cao/Trung/ Hạ thế, máy phát, hệ thống đèn, hệ thống điều khiển;\n- Giám sát, phân công sắp xếp các công việc liên quan đến bảo trì bảo dưỡng hệ thống điều hòa, nước... trong khu văn phòng, tòa nhà tại nhà máy.\n- Giám sát việc bảo trì tất cả các thiết bị và tài sản bảo đảm luôn trong tình trạng tốt\n- Phụ trách đào tạo, hướng dẫn nhân viên mới trong công việc;\n- Báo cáo hàng tuần, hàng tháng cho quản lý trực tiếp;\n- Chịu trách nhiệm truớc quản lý trực tiếp về các vấn đề phát sinh trong công việc;\n- Cụ thể sẽ trao đổi khi phỏng vấn.\n- Địa điểm làm việc: Khu công nghiệp Đồng Văn III, Hà Nam","label":{"$numberInt":"13"}}
{"_id":"1289996","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289996/nhan-vien-ky-thuat-tai-quan-ha-dong.html","content":"-Vận hành, bảo trì, bảo dưỡng hệ thống thiết bị kỹ thuật điện, hệ thống Phòng cháy chữa cháy tại dự án theo đúng quy trình kỹ thuật;\n- Thi công các công việc lắp đặt mới hoặc di dời, cải tạo hệ thống, thiết bị tại dự án khi cần;\n- Thực hiện các công việc cấp trên giao phó;\n- Thông tin chi tiết, trao đổi cụ thể khi phỏng vấn.\n-Địa điểm làm việc: Chung cư Hyundai Hillstate, Tô Hiệu, Hà Đông, Hà Nội","label":{"$numberInt":"13"}}
{"_id":"1289982","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289982/nhan-vien-ky-thuat-van-hanh-toa-nha-lotte-lieu-giai.html","content":"- Vận hành, bảo trì hệ thống thiết bị kỹ thuật trong tòa nhà\n- Kiêm tra, theo dõi tình trạng các thiết bị liên quan\n- Thực hiện công tác bảo trì, bảo dưỡng trang thiết bị theo định kì\n- Thực hiện các yêu cầu công việc liên quan theo chỉ đạo của Trưởng bộ phận","label":{"$numberInt":"13"}}
{"_id":"1292164","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292164/tho-dien.html","content":"Thi công, lắp đặt hệ thống điều hòa không khí, điện, điện điều khiển....\nLàm việc theo sự phân công của cấp trên.","label":{"$numberInt":"13"}}
{"_id":"1278699","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1278699/nhan-vien-bao-hanh-ha-giang-bac-giang.html","content":"✔ Bảo hành, Tư vấn Sửa chữa sản phẩm bồn nước Inox, chậu rửa, máy Thái Dương Năng, Máy lọc nước RO, bình nước nóng…\n✔ Phối hợp với điều hành bảo hành của Công ty, thực hiện bảo hành và hoàn thiện các hồ sơ liên quan đến bảo hành.\n✔ Chăm sóc khách hàng bảo hành.\n✔ Thực hiện các báo cáo về bảo hành .\n✔ Am hiểu, thành thạo cách lắp đặt các sản phẩm của Sơn Hà là một lợi thế\n✔ Làm các công việc khác theo yêu cầu của cán bộ quản lý.","label":{"$numberInt":"13"}}
{"_id":"1239568","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1239568/nhan-vien-bao-hanh-chi-nhanh-ha-giang.html","content":"✔ Bảo hành, Tư vấn Sửa chữa sản phẩm bồn nước Inox, chậu rửa, máy Thái Dương Năng, Máy lọc nước RO, bình nước nóng…(gia dụng)\n✔ Phối hợp với điều hành bảo hành của Công ty, thực hiện bảo hành và hoàn thiện các hồ sơ liên quan đến bảo hành.\n✔ Chăm sóc khách hàng bảo hành.\n✔ Thực hiện các báo cáo về bảo hành .\n✔ Am hiểu, thành thạo cách lắp đặt các sản phẩm của Sơn Hà là một lợi thế\n✔ Làm các công việc khác theo yêu cầu của cán bộ quản lý.","label":{"$numberInt":"13"}}
{"_id":"1292495","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292495/nhan-vien-ky-thuat-toa-nha-lv-tai-tam-dao-vinh-phuc.html","content":"- Giải quyết các vấn đề liên quan đến khách sạn và các công trình tiện ích gắn liền với khách sạn.\n- Vận hành hệ thống thiết bị kĩ thuật trong khách sạn đúng quy định kỹ thuật.\n- Thực hiện công tác bảo trì, bảo dưỡng, thiết bị vận hành khách sạn an toàn.\n- Sửa chữa, xử lý ban đầu các sự cố kỹ thuật trong khách sạn\n- Kiểm tra theo dõi tình trạng các thiết bị liên quan.\n- Có khả năng sử dụng được máy tính\n- Hiểu biết các quy trình vận hành khách sạn và các thiết bị đi kèm (hệ thống điện, nước, an ninh…)\n- Làm việc theo ca. Trực ca, sẵn sàng xử lý mọi sự cố khi cần.","label":{"$numberInt":"13"}}
{"_id":"1292756","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292756/lg-display-quan-li-an-toan.html","content":"- Làm quản lí an toàn ","label":{"$numberInt":"13"}}
{"_id":"1286284","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286284/ky-su-dien-cong-nghiep.html","content":"- Tham gia sửa chữa, bảo trì định kỳ về điện và cơ khí các loại máy: máy ép nhựa, máy công cụ cơ khí (tiện, phay...).\n- Tham gia bảo trì sửa chữa tất cả các thiết bị điện trong nhà máy.\n- Làm theo sự hướng dẫn và phân công của trưởng phòng cơ điện","label":{"$numberInt":"13"}}
{"_id":"1291372","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291372/nhan-vien-kinh-doanh-nganh-dien.html","content":"- Tìm kiếm khách hàng và phát triển thị trường kênh Dự án và Điện Lực nghành hàng phụ kiện cáp điện Ngầm Trung Thế","label":{"$numberInt":"13"}}
{"_id":"1291188","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291188/nhan-vien-ban-hang-huynh-tan-phat-q-7.html","content":"- Tư vấn cho Khách hàng về tính năng Sản phẩm, Giá cả.\n- Hướng dẫn Sử dụng, Bán hàng cho Khách hàng tại Siêu thị.\n- Làm việc theo Ca.\n- Được đào tạo về kiến thức sản phẩm và kỹ năng chuyên nghiệp trước khi làm việc.","label":{"$numberInt":"13"}}
{"_id":"1265815","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1265815/qc-ipqc-fqc-oqc-iqc-biet-tieng-trung.html","content":"- Kiểm tra sản phẩm đầu, tuần tra sản phẩm theo tiêu chuẩn kiểm tra nghiêm túc.\n- Có phát hiện sản phẩm không đủ tiêu chuẩn, lập tức thông báo cho nhân viên có liên quan để cải thiện, tránh tạo thành hàng lỗi sản xuất với số lượng lớn.\n- Theo dõi những sản phẩm chất lượng không ổn định, khi có vấn đề kịp thời báo cáo cho cấp trên hoặc nhân viên liên quan, và tìm ra giải pháp, giải quyết vấn đề kịp thời.\n- Hỗ trợ chủ quản xử lý phản hồi và khiếu nại của khách hàng, bảo đảm hàng lỗi và hàng OK trong kho có thể xử lý hiệu quả.\n- Bảo đảm sản xuất đúng tiêu chuẩn chất lượng.\n- Điều phối công việc quản lý chất lượng trong nhà xưởng.","label":{"$numberInt":"13"}}
{"_id":"1255998","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1255998/to-truong-chuyen-truong-san-xuat.html","content":"- Hiện công ty đang trong quá trình mở rộng sản xuất nên cần tuyển dụng số lượng lớn nhân viên biết tiếng Trung tại tất cả các bộ phận và vị trí.\n- Ứng viên phù hợp vị trí nào có thể đến phỏng vấn trực tiếp tại công ty TNHH Luxshare-Ict (Việt Nam)\n- Công việc của tổ trưởng/ca trưởng/chuyền trưởng sản xuất:\nQuản lý dây chuyền sản xuất, quản lý công nhân, kế hoạch hàng đạt chất lượng trong dây chuyền","label":{"$numberInt":"13"}}
{"_id":"1255886","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1255886/ky-su-qe-thanh-thao-tieng-trung.html","content":"1. Tạo lập văn bản chất lượng( CP, SIP, PFMEA...)\n2. Xử lý vấn đề chất lượng theo yêu cầu của khách hàng.\n3. Làm báo cáo chất lượng, tổ chức hội nghị chất lượng định kỳ với khách hàng.\n4. Xử lý bất thường về chất lượng trong nhà xưởng\n5. Xử lý ý kiến, khiếu nại của khách hành, phản hồi báo cáo\n6. Đối ứng các bộ phận có liên quan trong giai đoạn NPI (giới thiệu sản phẩm mới ), theo dõi các vấn đề.","label":{"$numberInt":"13"}}
{"_id":"998939","url":"https://mywork.com.vn/tuyen-dung/viec-lam/998939/nhan-vien-ky-thuat-dich-vu.html","content":"- Am hiểu và biết sửa chữa về máy móc thiết bị công nghiệp, đặc biệt là các loại máy nén khí công nghiệp.\n- Nhiệt tình, năng động, chịu khó trong công việc.\n- Hợp tác tốt với bộ phận kinh doanh để chăm sóc khách hàng.\n- Báo cáo trực tiếp với Giám Đốc.","label":{"$numberInt":"13"}}
{"_id":"1266834","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1266834/ky-su-to-truong-chuyen-truong-smt-tieng-trung-nghe-noi-thanh-thao.html","content":"- Lập trình cho các thiết bị liên quan đến qui trình SMT / Wave.\n- Lập kế hoạch và thực hiện bảo trì các thiết bị máy móc , các gá test trong khu vực phòng SMT.\n- Hiệu chỉnh các thiết bị để đảm bảo máy móc hoạt động ổn định và tạo ra sản phẩm chất lượng.\n- Cải tiến qui trình nhằm nâng cao năng suất sản phẩm.\n- Tiếp nhận và xử lý các sự cố trên máy móc sản xuất.\n- Đào tạo các kỹ thuật viên , công nhân sản xuất về quy trình SMT / Wave.\n- Thực hiện tất các công việc khác theo chỉ đạo của cấp trên và Ban lãnh đạo.","label":{"$numberInt":"13"}}
{"_id":"1267501","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1267501/ky-su-quy-trinh-spi-aoi.html","content":"- Phụ trách thử nghiệm loại hàng SMT, chế định trình tự SPI/AOI, ưu hóa định kỳ.\n- Phụ trách xử lý bất thường, bảo trì vào bảo dưỡng thiết bị SPI/AOI SMT.\n- Phụ trạch xử lý và phân tích bất thưởng lớn của thiết bị và chất lượng, đánh giá sản phẩm mới nhập vào công đoạn SMT, nâng cao mục tiêu KPI thua lỗ, chất lượng và năng suất.","label":{"$numberInt":"13"}}
{"_id":"1261537","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1261537/ky-su-quy-trinh-fa-te-ee-rf.html","content":"- Kiểm tra công năng và tính năng sản phẩm.\n- Cài đặt phần mềm Test công năng sản phẩm.\n- Khắc phục sự cố trên dây chuyền sản xuất để đảm bảo sản phẩm đại chúng thông suốt\n- Đánh giá chất lượng sản phẩm và cải tiến\n- Tìm nguyên nhân gốc rễ của vấn đề về sản xuất và phản hồi cho nhóm có liên quan\n- Phối hợp với các phòng ban khác giải quyết vấn đề\n- Phối hợp với nhóm R & D phát triển dự án mới.","label":{"$numberInt":"13"}}
{"_id":"1267502","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1267502/qe-cqe-sqe-pqe-biet-tieng-trung.html","content":"- Xây dựng và duy trì hệ thống quản lý chất lượng theo ISO 9001, ISO 14001, ISO45001:2018.\n- Phụ trách tổ chức đánh giá nội bộ, kiểm tra giám sát việc thực hiện hệ thống chất lượng.\n- Phụ trách các buổi audit của khách hàng.","label":{"$numberInt":"13"}}
{"_id":"1278546","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1278546/nhan-vien-ky-thuat-san-xuat-tieng-trung-nghe-noi-thanh-thao.html","content":"- Phụ trách các công việc như sửa chữa, điều chỉnh, bảo dưỡng, cải thiện thiết bị cơ khí.\n-Bảo dưỡng thiết bị, dụng cụ định kỳ theo kế hoạch, công việc hàng ngày cấp trên giao cho.","label":{"$numberInt":"13"}}
{"_id":"1293232","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293232/nhan-vien-ky-thuat-van-hanh-may-tu-dong.html","content":"* Giám sát , vận hành máy tự động trong dây chuyền sản xuất linh kiên , thiết bị điện tử : SMT , Xuyên lỗ , AOI , X-ray","label":{"$numberInt":"13"}}
{"_id":"1293242","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293242/ky-su-dien-lam-viec-tai-nha-may-phu-xuyen.html","content":"- Địa điểm làm việc: Nhà máy Meeco - Tiểu khu Phú Mỹ, thị trấn Phú Xuyên, huyện Phú Xuyên, Hà Nội.\n1. Tham gia thiết kế điện và lắp ráp sản phẩm mà Công ty kinh doanh như Máy phát điện, động cơ điện, tủ điện,….)\n2. Tham gia, kiểm tra giám sát lắp đặt các thiết bị điện, máy phát điện mà công ty kinh doanh\n3. Lập kế hoạch đào tạo kỹ thuật cho nhân viên điện\n4. Lập và thực hiện các dự án cho hệ thống điện","label":{"$numberInt":"13"}}
{"_id":"1292801","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292801/ky-su-thiet-ke-co-khi-lam-viec-tai-huyen-phu-xuyen.html","content":"1. Công việc chính\n- Thiết kế, lập bản vẽ chế tạo cơ khí: kết cấu máy móc thiết bị, sản phẩm cơ khí khác;\n- Khảo sát, xây dựng bản vẽ 3D tư vấn giải pháp cho khách hàng\n- Thiết kế bản vẽ chế tạo, bóc tách thiết bị, vật tư.\n- Công việc trao đổi cụ thể khi phỏng vấn.\n2. Nhiệm vụ\n- Nhận các yêu cầu của khách hàng, trưởng nhóm, trưởng phòng.\n- Lập hồ sơ bản vẽ chế tạo\n- Hướng dẫn, giám sát, thử nghiệm máy theo bản vẽ chế tạo","label":{"$numberInt":"13"}}
{"_id":"1286048","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286048/nhan-vien-co-dien.html","content":"- Sửa chữa bảo dưỡng hệ thống điện máy móc thiết bị, điện chiếu sáng trong Nhà máy\n- Đảm bảo thiết bị ổn định, an toàn. Đạt mục tiêu tỷ lệ hoạt động.\n- Sửa chữa khắc phục kịp thời sự cố hàng ngày\n- Kết hợp với các thành viên trong phòng và phòng ban khác kiểm tra, sửa chữa bảo dưỡng thiết bị theo kế hoạch","label":{"$numberInt":"13"}}
{"_id":"1193685","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1193685/nhan-vien-ky-thuat-co-dien.html","content":"1. Sửa chữa hệ thống điện, điện điều khiển , hệ thống điện chiếu sáng máy móc trang thiết bị trong toàn nhà máy khi có yêu cầu từ bộ phận sản xuất.\n2. Bảo dưỡng máy móc trang thiết bị theo lịch bảo dưỡng định kỳ.\n3. Kiểm soát máy móc trang thiết bị theo bộ quy trình quản lý thiết bị.\n4. Sửa chữa và thiết kế mới hệ thống điện, điện điều khiển, hệ thống điện chiếu sáng khi có yêu cầu từ bộ phận sản xuất và BLĐ\n5. Giám sát việc thi công lắp đặt và triển khai các dự án đầu tư máy móc thiết bị, xây dựng\ncơ bản, hệ thống điện, hệ thống điện chiếu sáng theo chỉ đạo\n6. Đề xuất cải tiến, nâng cấp hệ thống điện cho phù hợp với hoạt động sản xuất.\n7. Theo dõi thiết bị trong trạm ( Tủ phân phối, tủ bù công suất, hệ thống cáp điện lực )\n8. Kiểm soát toàn bộ linh kiện, thiết bị điện trước khi nhập kho.\n9. Thực hiện các công việc theo yêu cầu của người quản lý.","label":{"$numberInt":"13"}}
{"_id":"1221787","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1221787/hn-nhan-vien-ky-thuat-thi-cong-he-thong-camera-giam-sat.html","content":"- Thực hiện khảo sát, thi công, bảo trì bảo dưỡng,sửa chữa, lắp đặt các hệ thống như camera giám sát, báo động chống trộm, server, mạng Lan, thoại, Tổng đài...\n- Giám sát các công việc kỹ thuật theo kế hoạch đề ra.","label":{"$numberInt":"13"}}
{"_id":"1292256","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292256/nhan-vien-kinh-doanh.html","content":"- Tiếp nhận và tìm kiếm thông tin khách hàng từ các kênh khách nhau (điện thoại , email., trực tiếp tìm kiếm các dự án...) và các phân khúc khác theo sự phân công của Trưởng phòng.\n- Cập nhật vào phần mềm và các file lưu giữ theo đúng quy định \n- Báo giá cho khách hàng và chăm sóc khách hàng nhằm đáp ứng tốt nhất nhu cầu của khách hàng.\n- Theo dõi, đôn đốc việc thu hồi công nợ\n- Tiếp nhận xử lý thông tin phản hồi liên quan đến khiếu nại, thắc mắc, bảo hành, bảo trì, các vấn đề liên quan đến đơn hàng của khách hàng","label":{"$numberInt":"13"}}
{"_id":"1292235","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292235/ky-su-kinh-te-xay-dung.html","content":"- Bóc tách dự toán xây dựng \n- Làm hồ sơ thanh quyết toán xây dựng dân dụng và công nghiệp\n- lập tiến độ thi công \n- Lập biện pháp thi công (nếu có thể) \n- Lập hồ sơ thầu, mời thầu (phần xây dựng)","label":{"$numberInt":"13"}}
{"_id":"1285807","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1285807/nhan-vien-van-hanh-va-bao-tri-dien.html","content":"Vận hành và bảo trì phần điện cho các thang máy tại công trình\n- Các công việc khác liên quan theo yêu cầu cấp trên\n- Bảo trì, bảo dưỡng, sửa chữa thang máy.\n- Chịu sự phân công công việc của lãnh đạo trực tiếp và lãnh đạo công ty.\n- Tuân thủ các qui định của công ty.\n- Chi tiết công việc sẽ được trao đổi trực tiếp khi phỏng vấn","label":{"$numberInt":"13"}}
{"_id":"1292054","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292054/nhan-vien-dung-may.html","content":"- Vận hành máy phay cơ, tiện cơ, phay, tiện CNC\n- Đo kiểm sản phẩm mình phụ trách, ghi bảng kiểm tra\n- Chịu trách nhiệm và đảm bảo hàng làm ra phải đạt yêu cầu\n- Chi tiết trao đổi thêm khi phỏng vấn","label":{"$numberInt":"13"}}
{"_id":"1292639","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292639/tho-dien.html","content":"- Sửa chữa các thiết bị máy móc trong nhà máy.\n- Lên kế hoạch báo dưỡng,bảo trì định kỳ máy móc, thiết bị trong nhà máy.\n- Thực hiện các công việc khác theo yêu cầu của TGĐ và CTHĐQT","label":{"$numberInt":"13"}}
{"_id":"1290293","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290293/tho-co-khi.html","content":"-Sửa chữa, bảo dưỡng, bảo trì thiết bị máy móc trong nhà máy.\n-Thực hiện các công việc khác theo yêu cầu của TGĐ và CTHĐQT\n- Làm việc 12h/ngày.","label":{"$numberInt":"13"}}
{"_id":"1282658","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1282658/hn-nhan-vien-cham-soc-khach-hang-tap-doan-viettel-vinaphone-khong-ap-doanh-so.html","content":"- Tiếp nhận cuộc gọi và giải đáp thắc mắc của khách hàng.\n- Tư vấn và giải đáp cho khách hàng các thông tin về dịch vụ trong phạm vi được yêu cầu.\n- Công việc KHÔNG ÁP DOANH SỐ","label":{"$numberInt":"13"}}
{"_id":"1282588","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1282588/hn-tong-dai-ho-tro-khach-hang-viettel-khong-lam-ca-dem.html","content":"- Tiếp nhận cuộc gọi và giải đáp thắc mắc của khách hàng.\n- Tư vấn và giải đáp cho khách hàng các thông tin về dịch vụ trong phạm vi được yêu cầu.\n- Hỗ trợ, giải đáp thắc mắc, xử lý các sự cố, tư vấn, chăm sóc khách hàng qua điện thoại\n- Công việc KHÔNG ÁP DOANH SỐ","label":{"$numberInt":"13"}}
{"_id":"1042174","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1042174/ky-su-dieu-hoa-thong-gio.html","content":"- Thiết kế hệ thống điều hòa thông gió nhà cao tầng, nhà xưởng, bệnh viện\n- Thực hiện, hoàn thành, bàn giao và duy trì công việc theo các thông số kỹ thuật, bản vẽ, yêu cầu trong hợp đồng và theo phát sinh thực tế.\n- Phối hợp với các bộ phận khác để hoàn thành thuyết minh thiết kế, bản vẽ thiết kế.\n- Sẽ trao đổi cụ thể khi phỏng vấn","label":{"$numberInt":"13"}}
{"_id":"1292461","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292461/van-hanh-may-cat-day-may-xung-dien.html","content":"Vận hành máy cắt dây, máy xung điện là một lợi thế, chưa có kinh nghiệm sẽ được đào tạo)\nĐọc hiểu bản vẽ kỹ thuật\nCác công việc khác theo hướng dẫn của Giám đốc\nChi tiết công việc trao đổi khi phỏng vấn","label":{"$numberInt":"13"}}
{"_id":"1258725","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1258725/nhan-vien-thiet-ke-lam-viec-tai-bac-giang-muc-luong-co-ban-tu-7-10-trieu-lam-viec-tai-hiep-hoa.html","content":"- Đọc hiểu bản vẽ 2D & 3D\n- Biết thiết kế mảng TỰ ĐỘNG HÓA\n- Sử dụngAutocad 2D , phần mềm 3D (đặc biệt phần mền Siemens NX 3D) để thiết kế\n- Sử dụng dụng cụ đo về cơ khi ( thước cặp ,panme)\n- Đảm bảo hoàn thành công việc được giao đúng thời gian yêu cầu\n- Công việc sẽ trao đổi trực tiếp khi phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"1273020","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1273020/ky-su-dien-dien-tu-lam-viec-tai-bac-giang-muc-luong-10-15-trieu-lam-viec-tai-hiep-hoa.html","content":"- Lập trình PLC, viết tài liệu hướng dẫn các hệ thống tự động hóa, máy điện…\n- Vẽ, thiết kế, lắp đặt bản mạch các loại\n- Chuyển giao công nghệ, hướng dẫn vận hành máy cho khách hàng\n- Chịu trách nhiệm trước Trưởng bộ phận đối với chất lượng, tiến độ thực hiện\n- Giám sát lắp đặt máy tại hiện trường\n- Lên phương án sửa chữa – bảo dưỡng – nâng cấp máy móc thiết bị\n- Các công việc khác khi được phân công.\n- Tư vấn, hỗ trợ khách hàng lắp đặt và sử dụng các loại thiết bị tự động hoá như biến tần, sensor thông dụng, đồng hồ đa năng.","label":{"$numberInt":"13"}}
{"_id":"957542","url":"https://mywork.com.vn/tuyen-dung/viec-lam/957542/nhan-vien-bao-tri-toa-nha.html","content":"1. Công tác bảo trì - bảo dưỡng\n- Thực hiện công tác bảo trì cơ sở vật chất bao gồm các trang thiết bị, hệ thống Cơ – Điện – Lạnh cho cơ sở.\n- Chủ động thực hiện công tác bảo trì, bảo dưỡng cơ sở vật chất theo kế hoạch và yêu cầu kỹ thuật của từng hệ thống.\n- Thường xuyên vệ sinh, làm mới các trang thiết bị kỹ thuật do mình quản lý đảm bảo luôn trong tình trạng vận hành tốt nhất.\n2. Công tác mua sắm\n- Mua sắm dụng cụ, hoặc sửa chữa theo yêu cầu công việc.\n3. Công tác văn thư\n- Chuyển giao công văn, chứng từ đến Trung tâm, cơ sở khác theo lịch phân công định kỳ và phát sinh.\n4. Công tác khác\n- Chủ động đề xuất giải pháp phù hợp trong các tình huống khẩn cấp và/hoặc tham khảo ý kiến của đồng nghiệp trong hệ thống VUS","label":{"$numberInt":"13"}}
{"_id":"1267760","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1267760/nhan-vien-kinh-doanh-tai-long-bien.html","content":"Địa điểm làm việc:\n- Tầng 4, số 285 A Ngô Gia Tự, Long Biên, Hà nội\n- 848 Nguyễn Văn Linh, An Đồng, An Dương,Hải Phòng\n- 45 / 3F Quốc lộ 1A, Đông Lân, Bà Điểm, Hóc Môn, Hồ Chí Minh\nNhiệm vụ:\n- Tìm kiếm và xây dựng mối quan hệ với các khách hàng tiềm năng để chào bán các thiết bị, công nghệ, giải pháp và dịch vụ trong ngành gia công kim loại, gồm:\n+ Các sản phẩm máy hàn, máy cắt\n+ Dụng cụ cầm tay và các thiết bị phụ trợ\n+ Máy móc gia công kim loại, CNC\n+ Thiết bị tiện ích gia đình: Thùng rác thông minh, Robot lau nhà\nKhách hàng của Công ty là các gara, nhà xưởng, hệ thống đại lý, các dự án, các doanh nghiệp xây dựng, khách lẻ\n- Tiến hành các giao dịch với khách hàng, theo dõi đơn hàng, thu hồi công nợ.\n- Chăm sóc, tư vấn và duy trì mối quan hệ với khách hàng.\n- Nghiên cứu, đề xuất sản phẩm bán.\n- Báo cáo kết quả kinh doanh định kỳ hoặc đột xuất theo yêu cầu của Trưởng phòng hoặc Ban Giám đốc.","label":{"$numberInt":"13"}}
{"_id":"1258347","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1258347/ky-su-nhiet-lanh-uu-tien-biet-tieng-nhat.html","content":"- Thiết kế, lập bản vẽ, bóc tách vật tư khối lượng liên quan đến:\n+ Hệ thống điều hòa không khí và thông gió.\n+ Cấp thoát nước cho nhà, văn phòng\n+ PCCC\n- Công việc cụ thể sẽ được trao đổi trong quá trình phỏng vấn","label":{"$numberInt":"13"}}
{"_id":"934341","url":"https://mywork.com.vn/tuyen-dung/viec-lam/934341/ky-su-thiet-ke-dien.html","content":"Các công việc liên quan đến thiết kế Điện\nThiết kế điện cho các công trình : Trường học, bệnh viện, nhà xưởng, chung cư, các công trình công cộng, sân bay (thuộc các dự án trong và ngoài nước)\nBiết thiết kế điện theo tiêu chuẩn JIS, IEC, Việt Nam …\nCông việc cụ thể sẽ được trao đổi trong quá trình phỏng vấn\nCác công việc khác có liên quan","label":{"$numberInt":"13"}}
{"_id":"1288738","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288738/cong-nhan-dien.html","content":"-Theo dõi máy móc, xử lý kịp thời các sự cố về điện, máy móc thiết bị\n-Sửa chữa và bảo trì toàn bộ hệ thống điện, máy móc thiết bị trong nhà máy\n-Hàng năm lên kế hoạch bảo dưỡng hệ thống điện, máy móc định kỳ\n-Sẽ trao đổi cụ thể khi phỏng vấn","label":{"$numberInt":"13"}}
{"_id":"1284292","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284292/ky-su-dien.html","content":"- Khảo sát, lập bản vẽ, bóc tách vật tư, làm dự toán công trình\n- Thiết kế hệ thống cơ điện trong công trình xây dựng nhà xưởng, nhà công nghiệp\n- Lập kế hoạch thi công; triển khai/giám sát/phụ trách thi công lắp đặt, sửa chữa, bảo dưỡng, bảo trì các thiết bị\n- Có khả năng thiết kế, thi công hệ thống điện công nghiệp, điện nhẹ.\n- Công việc cụ thể trao đổi trực tiếp khi đến phỏng vấn.\nVPGD: Ô số 13 Tòa nhà Surise Building 3A, KĐT mới Sài Đồng, Phúc Đồng, Long Biên, Hà Nội.\nWedsite: https://vntechjsc.com.vn/","label":{"$numberInt":"13"}}
{"_id":"1291409","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291409/ky-su-thiet-ke.html","content":"Thiết kế công trình dân dụng, nắm bắt tốt các tiêu chuẩn, quy phạm, văn bản liên quan thuộc lĩnh vực tư vấn;\n- Lập dự toán thiết kế.\n- Giám sát thi công công trình dân dụng và công nghiệp.\n- Thực hiện các công việc khác theo chỉ đạo của quản lý trực tiếp.","label":{"$numberInt":"13"}}
{"_id":"1288019","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288019/ky-su-dien-cong-nghiep.html","content":"Quản lý và lên lịch Bảo trì, bảo dưỡng trạm điện của Công ty.\nXử lý sự cố điện, kiểm tra hệ thống điện trong nhà máy và khối văn phòng….\nThực hiện công việc theo yêu cầu của cấp trên.\nTư vấn vấn cho Ban giám đốc các vấn đề liên quan đến chuyên môn của mình.\nCông việc cụ thể sẽ được trao đổi trong qua trình phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"1292786","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292786/nhan-vien-quan-ly-san-xuat.html","content":"- Giám sát công nhân sản xuất.\n- Quản lý nhân sự trong chuyền sản xuất.\n- Quản lý, bảo trì, cài đặt máy móc, thiết bị trong xưởng sản xuất.\n- Công việc cụ thể sẽ trao đổi khi phỏng vấn.\n- Làm việc giờ hành chính: 8h ~ 5h (nghỉ chủ nhật)\n- Thử việc: 2 tháng\n- Địa điểm: Nhà xưởng 1A, đường số 3, KCN Hòa Khánh, phường Hòa Khánh Bắc, quận Liên Chiểu, Tp. Đà Nẵng","label":{"$numberInt":"13"}}
{"_id":"1292521","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292521/nhan-vien-bo-phan-ki-thuat.html","content":"- Khắc phục những sự cố hư hỏng tại Khu chung cư.\n- Thực hiện các quy trình về kỹ thuật theo công việc hướng dẫn.\n- Thường xuyên kiểm tra hệ thống điện khu chung cư. Khắc phục kịp thời những hư hỏng nhỏ (thay bóng đèn cháy, cầu chì…). Vệ sinh sạch sẽ khu sửa chữa xong.\n- Phối hợp cùng các bộ phận khác thực hiện công tác khi có yêu cầu.\n- Hỗ trợ cư dân khi xảy ra sự cố, phát hiện nguyên nhân, đưa ra phương án khắc phục.\n- Báo cáo công việc hàng ngày hàng tuần đến Ban Quản Lý.\n- Công ty sẽ hỗ trợ hướng dẫn đối với các bạn chưa có kinh nghiệm mới ra trường.\n- Làm việc khu vực Quận 7, Quận 8, Bình Chánh.","label":{"$numberInt":"13"}}
{"_id":"1287500","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287500/nhan-vien-bao-tri.html","content":"- Thực hiện bảo trì hệ thống máy móc, thiết bị sản xuất ván MDF theo kế hoạch bảo trì\n- Làm việc theo nhóm và theo ca quy định tại công ty, tuân thủ an toàn lao động tại nơi làm việc\n- Làm việc tại tỉnh Bình Phước","label":{"$numberInt":"13"}}
{"_id":"1293284","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293284/ky-su-dien.html","content":"- Triển khai bản vẽ thi công tại hiện trường;\n- Lập dự toán thi công và tính toán khối lượng thi công cho các đội, tổ, nhóm thi công trực tiếp và các nhà thầu phụ,\n- Lập được hồ sơ thanh quyết toán, bản vẽ hoàn công công trình,\n- Giám sát chất lượng thi công, giám sát tiến độ và biện pháp thi công.\n- Thực hiện công tác giám sát các hạng mục công trình được phân công, giải quyết và có biện pháp xử lý kịp thời các vướng mắc, sự cố thi công trên công trường,\n- Có khả năng làm việc độc lập.","label":{"$numberInt":"13"}}
{"_id":"1185995","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1185995/nhan-vien-ky-thuat-lap-dat-thiet-bi-an-ninh.html","content":"- Triển khai, lắp đặt hệ thống camera giám sát, tổng đài, báo động, báo cháy\n- Cài đặt và hướng dẫn khách hàng sử dụng các thiết bị\n- Bảo trì, kiểm tra, khắc phục lỗi sự cố liên quan thiết bị đã được lắp đặt\n- Ghi nhận phản hồi trực tiếp từ khách hàng, phối hợp với các bộ phận liên quan trong việc nâng cao chất lượng dịch vụ của công ty","label":{"$numberInt":"13"}}
{"_id":"1293110","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293110/cong-nhan-ca-truong-van-hanh-lo-hoi.html","content":"- Vận hành lò hơi đốt than ghi xích công suất 4 tấn/h\n- Cung cấp nhiên liệu vào lò đốt\n- Tuân thủ kiểm tra an toàn trước khi vận hành.\n- Chịu khó và chăm chỉ; khỏe mạnh, có mong muốn gắn bó với công ty.","label":{"$numberInt":"13"}}
{"_id":"1291332","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291332/thu-kho-du-an.html","content":"- Xuất nhập vật tư: nhận vật tư về kho, cấp phát vật tư cho tổ đội thi công.\n- Quản lý số liệu kho: ghi chép, cập nhật số liệu xuất nhập kho hàng ngày (vào sổ, vào máy tính). Báo cáo số liệu định kỳ.","label":{"$numberInt":"13"}}
{"_id":"1255307","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1255307/nhan-vien-ky-thuat.html","content":"- Công ty cổ phần thương mại và công nghệ Hà Việt cần tuyển cho vị trí Nhân viên Kĩ Thuật kiêm giao hàng máy móc, thiêt bi công ty đang kinh doanh. Sản phẩm được đăng trên ( website: www.havietpro.vn và www.khomaychieu.vn )\n- Nắm vững kiến thức về thiết bị máy móc công ty đang kinh doanh, ứng viên sẽ được công ty đào tạo về sản phẩm .\n- Triển khai bàn giao, lắp đặt máy móc thiết bị công ty đang kinh doanh theo phân công của trưởng phòng.\n- Cuối ngày nộp tiền và báo cáo cho bộ phận quản lý.\n- Làm việc tại Hà Nội hoặc Hồ Chí Minh\n- Liên hệ trực tiếp đi làm ngay, không qua môi giới.","label":{"$numberInt":"13"}}
{"_id":"1293244","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293244/can-bo-lap-trinh-va-van-hanh-may-dot-lam-viec-tai-huyen-phu-xuyen.html","content":"- Địa chỉ làm việc: Nhà máy Meeco - Tiểu khu Phú Mỹ, thị trấn Phú Xuyên, huyện Phú Xuyên, Hà Nội.\n- Tiếp nhận BV từ bộ phận KT và kiểm tra BV ghép các chi tiết đã khai triển vào tờ tôn\n- Lập kế hoạch sản xuất đảm bảo tiến độ sx chung của nhà máy và tiến độ của PX cơ khí\n- Đảm bảo chương trình cho máy đột chạy liên tục.\n- Kiểm soát dữ liệu chày, cối\n- Kiểm soát chủng loại tôn, kích thước, DC\n- Hỗ trợ kỹ thuật các phận như:khai triển, đột, uốn, hàn, lắp ráp, QC","label":{"$numberInt":"13"}}
{"_id":"1290230","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290230/cong-nhan-lap-dat-bao-tri-thang-may.html","content":"- Thi công lắp đặt thang máy, thang cuốn tại các công trình\n- Đảm bảo an toàn lao động theo tiêu chuẩn của nhà nước và tập đoàn\n- Thực hiện các công việc theo phân công của Tổ trưởng, chỉ huy trưởng.","label":{"$numberInt":"13"}}
{"_id":"1292714","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292714/giang-vien-an-toan-lao-dong.html","content":"- Thực hiện các công việc liên quan đến huấn luyện an toàn lao động theo lịch được phân công.\n- Soạn thảo bài giảng, tài liệu, chấm bài học viên.","label":{"$numberInt":"13"}}
{"_id":"1292999","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292999/ky-su-dien.html","content":"- Xây dựng các công trình điện: Đường dây và trạm biến áp đến 110kV\n- Xây dựng các công trình điện nông thôn sử dụng vốn vay nước ngoài.\n- Lên kế hoạch giao nhận, theo dõi vật tư công trình\n- Lập hồ sơ dự thầu\n- Lập hồ sơ thanh toán\n- Đi công tác hiện trường.","label":{"$numberInt":"13"}}
{"_id":"1289247","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289247/nhan-vien-ky-thuat-bao-tri-toa-nha-can-ho.html","content":"1. Am hiểu và có kinh nghiệm về điện lạnh. Thường xuyên kiểm tra, sửa chữa, bảo trì, vệ sinh: máy lạnh...\n2. Kiểm tra và sửa chữa hệ thống, trang thiết bị chung của tòa nhà: Điện, nước….\n3. Đề xuất phương án sửa chữa, nâng cấp, thay thế các trang thiết bị thuộc hệ thống tòa nhà bị hư hỏng, xuống cấp và không phù hợp;\n4. Thực hiện các việc khác do Quản lý/Lãnh đạo Công ty phân công.","label":{"$numberInt":"13"}}
{"_id":"1284197","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284197/nhan-vien-van-hanh-day-chuyen-san-xuat-day-han.html","content":"- Thực hiện công việc vận hành máy móc, thiết bị nhà máy sản xuất dây hàn\n- Thực hiện các công việc liên quan đến kiểm soát chất lượng\n- Quản lý, thiết bị máy móc, CCDC được phân công\n- Thực hiện 5s tại máy móc thiết bị và khu vực được phân công","label":{"$numberInt":"13"}}
{"_id":"1284116","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284116/nhan-vien-bao-tri-dien-di-lam-ngay.html","content":"+Thực hiện bảo trì, sửa chữa, lắp đặt các thiết bị điện theo kế hoạch hàng tháng.\n+ Thực hiện triển khai công việc lắp đặt hệ thống điện cho nhà máy sản xuất dây hàn,\n+ Quản lý, sử dụng các trang thiết bị CCDC được trang bị và cấp phát.\n+ Thực hiện các công việc khác theo sự phân công của bộ phận.","label":{"$numberInt":"13"}}
{"_id":"1284589","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284589/to-truong-qc-line.html","content":"-Chịu trách nhiệm quản lý nhân sự trong tổ\n- Đảm bảo chất lượng sản phẩm trong line sản xuất.\n- Điều ra nguyên nhân phát sinh gây ra lỗi.","label":{"$numberInt":"13"}}
{"_id":"1288316","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288316/truong-pho-phong-ky-thuat-co-dien.html","content":"- Sửa chữa khắc phục phần điện điều khiển của thiết bị, máy móc trong công ty\n- Lập trình thay đổi, sửa chữa chương trình PLC\n- Các công việc khác liên quan\n- Chi tiết công việc sẽ trao đổi cụ thể khi phỏng vấn","label":{"$numberInt":"13"}}
{"_id":"1292703","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292703/nhan-vien-hoa-chat.html","content":"- Phân tích hóa chất ở các dây chuyền sản xuất bản mạch PCB\n- Quản lý các tài liệu hóa chất, thành phần hóa học trong sản xuất\n- Quản lý hồ sơ ISO môi trường","label":{"$numberInt":"13"}}
{"_id":"1285999","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1285999/ky-su-dien-di-cong-trinh-tinh.html","content":"- Biết thi công điện nước M&E\n- Biết làm tủ điện công nghiệp \n- Thiết kế bản vẽ PCCC, điện nước\n- Bóc tách khối lượng, điều chỉnh bản vẽ\n- Giám sát công trình\nBiết thi công điện nước M&E\nĐi công Trỉnh Tỉnh","label":{"$numberInt":"13"}}
{"_id":"1293134","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293134/bao-tri-dien.html","content":"- Thực hiện các công việc được phân công hằng ngày bởi tổ trưởng hoặc giám sát\n- Hoạt động bảo trì phòng ngừa\nKiểm tra máy móc theo checklist tại khu vực đươc phân công\nGhi những phát hiện bất thường vào phiếu quan sát","label":{"$numberInt":"13"}}
{"_id":"1285443","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1285443/ky-thuat-vien-dien-dien-tu-co-dien-tu-cnc-bao-tri-thiet-bi.html","content":"* Weldcom.JSC tuyển Kỹ thuật viên thuộc các phòng sau - Làm việc tại Long Biên.\n- Kỹ thuật viên sửa chữa máy và thiết bị điện tử: 3 người\n- Kỹ thuật viên CNC Tự động hóa: 2 người\n- Kỹ thuật viên Bảo trì thiết bị: 3 người\n- Kỹ thuật viên gia công nguội: 2 người\n* Chi tiết công việc:\n* Kỹ thuật viên Điện điện tử: 3 người\n- Hỗ trợ công tác sửa chữa máy bảo hành tại VP, gồm các loại máy hàn, cắt, điện tử, dụng cụ cầm tay...\n- Hỗ trợ lắp đặt bàn giao máy cho khách hàng\n- Training kỹ thuật cho nhân viên đại lý, khách hàng\n- Phối hợp tư vấn kỹ thuật, sản phẩm với bộ phận kinh doanh theo yêu cầu\n* Kỹ thuật viên CNC Tự động hóa: 2 người\n- Phụ trách lắp đặt, bàn giao, hướng dẫn sử dụng các loại máy cắt CNC plasma,cắt laser.\n- Sửa chữa, bảo hành, bảo trì các loại máy cắt CNC...\n- Tiếp nhận công nghệ, bàn giao, lắp đặt, đào tạo vận hành máy CNC, máy cắt tự động…\n- Hỗ trợ nhân viên kinh doanh tư vấn kỹ thuật, chạy thử, bàn giao máy máy móc thiết bị cho khách hàng.\n- Theo dõi quá trình thi công, lập các biên bản phát sinh, tiến độ lắp đặt\n- Trực tiếp thực hiện các quy trình lắp đặt của từng hợp đồng thiết bị đã ký.\n- Tham gia, hỗ trợ dịch vụ sau bán hàng cho các khách hàng mình phụ trách.\n- Đọc kỹ tài liệu kỹ thuật, nghiên cứu sản phẩm mẫu, tiếp nhận các góp ý khách hàng.\n* Kỹ thuật viên Gia công nguội: 2 người\n-Thực hiện các dịch vụ kỹ thuật , lắp đặt ,chuyển giao công nghệ các dòng máy phòng phụ trách\n- Cải tiến, nâng cấp các dòng máy công cụ, máy cnc, máy gia công cơ khí ....\n- Hướng dẫn vận hành, nghiệm thu thiết bị cho khách hàng\n- Tư vấn sản phẩm, giải pháp, ứng dụng và dịch vụ kỹ thuật cho nhân viên kinh doanh, đối tác và khách hàng\n- Chuẩn bị tài liệu, đào tạo các sản phẩm phòng phụ trách","label":{"$numberInt":"13"}}
{"_id":"1275779","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1275779/nhan-vien-ky-thuat-dien.html","content":"• Mô tả công việc\n+ Bảo trì, bảo dưỡng, sửa chữa: Hệ thống điện trong Nhà Máy, các máy móc và thiết bị sản xuất về Nhôm Thanh Định Hình và Bồn Nước Inox.\n+ Được đào tạo chuyên sâu, được hướng dẫn trong quá trình thử việc để nâng cao tay nghề.","label":{"$numberInt":"13"}}
{"_id":"1292642","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292642/nhan-vien-ky-thuat-dien.html","content":"- Lập kế hoạch bảo trì, bảo dưỡng thiết bị điện\n- Thiết kế sơ đồ mạch điện, cải tiến kỹ thuật thiết bị.\n- Bóc tách khối lượng vật tư – thiết bị điện, lập dự toán, quyết toán, lập PO\n- Chịu trách nhiệm quản lý chung hệ thống điện, nước Công ty và các đơn vị thuê kho\n- Sửa chữa, thay thế, bảo dưỡng định kỳ và đột xuất các trang thiết bị điện dân dụng, công nghiệp, nước đảm bảo luôn vận hành tốt.\n- Thực hiện bảo quản tốt thiết bị và máy móc phụ trợ.\n- Kiểm tra thông số kỹ thuật vật tư thay thế, dự phòng.\n- Cập nhật ghi chép nhật ký máy, thiết bị hàng ngày.\n- Quản lý và sử dụng hợp lý các loại thiết bị vật tư cơ khí trong công tác sửa chữa, bảo trì, dự phòng.\n- Báo cáo kịp thời lên cấp trên trực tiếp các sự cố phát sinh ngoài khả năng và thẩm quyền quyết định công việc.\n- Tham gia thiết lập quy trình sửa chữa, thay thế, bảo dưỡng.\n- Tham gia thống kê, phân tích và đề xuất cải tiến thiết bị máy.\n- Tham gia quá trình kiểm định an toàn thiết bị.\n- Phối hợp cùng các nhóm, bộ phận khác thực hiện công việc chung của tổ, bộ phận sản xuất.\n- Trực tiếp thực hiện hoạt động 3S hàng ngày.\n- Chịu trách nhiệm thực hiện các công việc khác theo sự phân công của cấp quản lý.","label":{"$numberInt":"13"}}
{"_id":"1286875","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286875/thuc-tap-sinh-chuyen-nganh-ky-thuat-dien.html","content":"- Thực hiện việc thi công hệ thống điện công trình và điện dân dụng  trong các tòa nhà, chung cư\n- Làm việc dưới sự phân công của chỉ huy tại công trình.\n- Làm việc tài công trình ở các khu vực : quận 1, quận 2,  quận 10. Quận 9, Bình Thạnh...\n- Một số công trình tiêu biểu như:  River Garden quận 2 , Vinhome Bình Thạnh...\n- Địa điểm làm   việc có thể linh hoạt trong nội ô thành phố Hồ Chí Minh\n- Quan trọng ứng viên muốn có việc làm để cải thiện thu nhập và nâng cao tay nghề\n- Cơ hội trải nghiệm cho những sinh viên đang theo học chuyên ngành liên quan,  để phát triển xa hơn ở những môi trường lớn","label":{"$numberInt":"13"}}
{"_id":"1288058","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288058/nhan-vien-ky-thuat-dien.html","content":"- Thực hiện việc thi công hệ thống điện công trình và điện dân dụng  trong các tào nha, chung cư\n- Làm việc dưới sự phân công của chỉ huy tại công trình.\n- Làm việc tài công trình ở các khu vực : quận 1, quận 10. Quận 9, Bình Thạnh...","label":{"$numberInt":"13"}}
{"_id":"1289939","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289939/ky-thuat-van-hanh-dien-lanh.html","content":"- Thực hiện công việc thi công lắp đặt vận hành, bảo hành  máy móc thiết bị điện lạnh.\n- Phối hợp với phòng kinh doanh đi khảo sát dự án.\n- Trao đổi kỹ hơn khi phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"1291669","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291669/nhan-vien-ky-thuat-dien-nuoc.html","content":"- Chuyên thi công, lắp đặt hệ thống đường ống, đường điện, thiết bị bể bơi, xông hơi, đài phun nước theo bản vẽ và theo thực tế yêu cầu (Được đào tạo thêm).\n- Lắp đặt các sản phẩm thiết bị, máy móc công ty cung cấp. Hướng dẫn khách hàng cách sử dụng và vận hành máy móc sau khi lắp đặt hoàn thành.\n- Thực hiện việc bảo trì, bảo dưỡng, sửa chữa, thay thế máy móc, thiết bị.\n- Thường xuyên kiểm tra, báo cáo và đề xuất hoặc kiến nghị các biện pháp để tăng cường công tác quản lý.\n- Hỗ trợ kinh doanh - thiết kế, khảo sát, bóc tách khối lượng.\n- Công việc thi công tại các công trình trên địa bàn cả nước, chủ yếu là nội thành Hà Nội và các tỉnh phía Bắc.","label":{"$numberInt":"13"}}
{"_id":"1292570","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292570/nhan-vien-ky-thuat-lam-viec-tai-tp-hcm.html","content":"•Sửa chữa bảo hành các thiết bị điện tử như công tắc cảm ứng, điều kiển từ xa, báo động…\n•Tư vấn kỹ thuật và hướng dẫn sử dụng cho khách hàng trực tiếp tại Văn Phòng\n•Kiểm tra chất lượng hàng hóa theo yêu cầu của Thủ Kho, Trưởng Phòng\n•Thực hiện các công việc liên qua đến kỹ thuật như lắp đặt sản phẩm demo lên bảng trưng bày…\n•Kiểm tra board mạch, hàn, dán và cắm linh kiện điện tử, lắp ráp thiết bị điện thông minh","label":{"$numberInt":"13"}}
{"_id":"1291488","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291488/ky-su-cham-soc-khach-hang.html","content":"Kiểm tra sản phẩm ( dụng cụ y tế)\nKhắc phục xử lý sản phẩm theo yêu cầu\nBảo trì sửa chữa thiết bị\nThiết kế sản phẩm theo yêu cầu của khách hàng\nQuản lý, chăm sóc khách hàng, chịu trách nhiệm cho khách hàng, công việc phụ trách\nLên kế hoạch và hoàn thành chỉ tiêu công việc\nBáo cáo kết quả thực hiện công việc định kỳ theo quy định của công ty.","label":{"$numberInt":"13"}}
{"_id":"1291615","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291615/ky-thuat-vien-cad-2-d.html","content":"Gia công bản vẽ xây dựng trên PM máy tính","label":{"$numberInt":"13"}}
{"_id":"1274186","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1274186/nhan-vien-lap-dat-thiet-bi-gara-o-to.html","content":"- Thực hiện công việc lắp đặt, chạy thử các thiết bị máy móc sửa chữa ô tô, bàn giao và hướng dẫn sử dụng thiết bị cho khách hàng.\n- Vận hành thiết bị một cách thuần thục, để hướng dẫn vận hành tốt cho khách hàng.\n- Tiếp nhận các thông tin phản hồi của khách hàng về sản phẩm và dịch vụ. Báo cáo trực tiếp cho Trưởng BP và GĐ KTCN\n- Phối hợp với các bộ phận có liên quan để thực hiện các nhiệm vụ liên quan đến bảo hành, bảo trì.\n- Thực hiện các nhiệm vụ được phân công và báo cáo công việc cho Trưởng bộ phận.\n- Thực hiện các nhiệm vụ đột xuất khác theo chỉ thị của Trưởng bộ phận / Giám đốc phòng / Ban Giám đốc.\n- Chi tiết hơn nữa được trao đổi trong quá trình phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"1289322","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289322/nhan-vien-co-dien.html","content":"- Gia công, chế tạo/sửa chữa, bảo dưỡng các  thiết bị phụ trợ/công cụ/dụng cụ phục vụ quá trình sản xuất.\n- Phối hợp với các Phân xưởng thực hiện bảo trì, sửa chữa các thiết bị, máy móc trong dây chuyền sản xuất theo kế hoạch hoặc phát sinh đảm bảo sản xuất.\n- Thực hiện các công việc khác theo yêu cầu của quản lý cấp trên.","label":{"$numberInt":"13"}}
{"_id":"1232084","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1232084/ky-su-co-khi-co-dien-tu-lam-viec-tai-phong-r-d-luong-7-10-trieu.html","content":"LÀM VIỆC TẠI PHÒNG ĐẦU TƯ NGHIÊN CỨU PHÁT TRIỂN\n- Nhận nhiệm vụ trực tiếp từ Trưởng/Phó bộ phận;\n- Nắm vững kỹ thuật và công nghệ sản xuất các sản phẩm hiện tại của Công ty để hoàn thiện các dòng sản phẩm;\n- Nghiên cứu kỹ thuật và công nghệ mới so với hiện tại, tập trung chủ yếu vào ngành nhựa;\n- Nghiên cứu các dòng sản phẩm có khả năng triển khai tại Công ty và phù hợp với thị trường Việt Nam;\n- Hoàn thiện kỹ năng thiết kế sản phẩm;\n- Báo cáo kịp thời và đầy đủ về tình hình và kết quả các công việc được giao.","label":{"$numberInt":"13"}}
{"_id":"1193819","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1193819/ky-thuat-vien-lap-dat-bao-tri-thang-may.html","content":"- Thi công lắp đặt, sửa chữa thang.\n- Làm việc chủ yếu tại các công trình ở Hà Nội và các tỉnh Miền Bắc.","label":{"$numberInt":"13"}}
{"_id":"1123229","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1123229/ky-thuat-vien-lap-dat-bao-tri-thang-may.html","content":"- Thi công lắp đặt, sửa chữa thang.\n- Làm việc chủ yếu tại các công trình ở Hà Nội và các tỉnh Miền Bắc.","label":{"$numberInt":"13"}}
{"_id":"1292920","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292920/ki-su-dien-tai-ha-noi.html","content":"-Giám sát tiến độ, tính toán khối lượng, kiểm soát chất lượng của các hạng mục điện, nước đảm bảo đúng   thiết kế và hồ sơ mời thầu.\n- Kiểm tra theo dõi đánh giá thi công điện nước tại hiện trường.\n- Giải quyết các vấn đề phát sinh về khối lượng,   kỹ thuật trong thực tế thi công.\n- Phát hiện sai sót, và phản hồi ý kiến với   tư vấn thiết kế, cảnh báo các nguy cơ tiềm ẩn.\n- Đua ra phương án sửa đổi, bổ sung, cải tiến (nếu có thể).\n- Thực hiện các công việc khác theo yêu cầu của cấp trên.\n- Trao đổi thêm khi phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"1267046","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1267046/quan-ly-san-xuat-qc.html","content":"- Setup bộ phận sản xuất\n- Lập và triển khai kế hoạch sản xuất tuần theo kế hoạch tháng\n- Kiểm tra các công đoạn sản xuất\n- Tạo mẫu bộ phận sản xuất và QC\n- Phân tích nguyên nhân khi phát sinh NG\n- Quản lý máy móc thiết bị, dụng cụ\n- Đào tạo nhân sự sản xuất\n- Quản lý nhân sự sản xuất\n- Báo cáo tình hình sản xuất cho cấp trên\n- Các công việc khách yêu cầu cấp trên","label":{"$numberInt":"13"}}
{"_id":"1291179","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291179/nhan-vien-bao-tri.html","content":"- Sửa chữa, bảo dưỡng hệ thống điện, hệ thống chiếu sáng của nhà máy, hệ thống cấp nước.\n- Kiểm tra trạng thái hoạt động của các thiết bị của hệ thống làm lạnh, kịp thời khắc phục để đảm bảo hoạt động của nhà máy.\n- Bảo dưỡng các thiết bị điện trong nhà máy, kiểm tra hoạt động của các máy móc thiết bị điện của nhà máy.\n- Đảm bảo các thiết bị, hệ thống hoạt động ổn định.\n- Kết hợp với các nhân viên khác thuộc bộ phận và bộ phận khác để có kế hoạch sửa chữa, bảo dưỡng thiết bị, hệ thống điện.\n- Thiết lập lịch bảo trì bảo dưỡng các trang thiết bị và máy móc đang hoạt động.\n- Theo dõi và báo cáo tình trạng của các thiết bị, máy móc hư hỏng đang được sửa chữa để có kế hoạch vận hành cho sản xuất.\n- Lập quy trình vận hành cho các hệ thống thiết bị máy móc để đảm bảo máy móc hoạt động đúng theo yêu cầu của nhà sản xuất, giảm bớt các hư hỏng không cần thiết do vận hành sai nguyên tắc.\n- Thiết lập các quy tắc an toàn điện cho các khu vực sản xuất để phòng ngừa các tai nạn về điện và tai nạn do vận hành máy móc sai quy tắc gây ra cho công nhân khi vận hành máy móc thiết bị.\n- Bảo dưỡng, sửa chữa nhỏ một số thiết bị, máy móc cơ khí.","label":{"$numberInt":"13"}}
{"_id":"1290819","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290819/ky-su-dien-nuoc.html","content":"Công ty cổ phần đầu tư P69 là một trong những tổng thầu cơ điện chuyên nghiệp và có uy tín tại khu vực miền bắc. Với bề dày xây dựng và phát triển không ngừng chúng tôi trở thành một trong những đối tác tin tưởng nhất của tập đoàn Vingroup. Hiện chúng tôi đang triển khai rất nhiều các dự án tiêu biểu như: Vinhomes city Đại Mỗ, nhà điều hành trường đua F1, Vincom plaza Hòa Bình... Chúng tôi có nhu cầu tuyển gấp 6 kỹ sư chuyên ngành Điện, Cấp thoát nước. điều hòa không khí...( hệ thống kỹ thuật).\n- Ưu tiên những người có kinh nghiệm, sinh viên mới ra trường cũng có cơ hội tham gia và làm việc với đội ngũ kỹ sư chuyên nghiệp của chúng tôi.\n- Công việc được trao đổi cụ thể khi phỏng vấn","label":{"$numberInt":"13"}}
{"_id":"1284159","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284159/to-pho-to-bao-tri-di-lam-ngay.html","content":"- Xây dựng kế hoạch, nhu cầu và phân phối thực hiện đáp ứng trang thiết bị, vật tư, CCDC và công tác kiểm tra, giám sát, bảo trì, bảo dưỡng hàng tháng\n- Tổ chức điều hành, phân công, quản lý hoạt động bảo trì, bảo dưỡng và các kế hoạch chức năng khác của nhóm\n- Quản lý sử dụng các nguồn lực, trang thiết bị, vật tư, CCDC hợp lý, hiệu quả","label":{"$numberInt":"13"}}
{"_id":"1259335","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1259335/cong-nhan-han.html","content":"- Làm việc tại : Cụm công nghiệp Hạp Lĩnh, Phường Hạp Lĩnh, Thành phố Bắc Ninh, Bắc Ninh \n- Hàn và lắp các chi tiết máy\n- Biết hàn tig, hàn inox là một lợi thế\n- Nếu chưa biết hàn TIG sẽ được đào tạo\n- Ưu tiên các bạn học việc, có tính cách, tinh thần cầu tiến, học hỏi\n- Trao đổi kỹ hơn khi phỏng vấn","label":{"$numberInt":"13"}}
{"_id":"1290228","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290228/hcm-nhan-vien-ky-thuat-sua-chua-dien-tu.html","content":"- Sửa chữa lắp ráp linh kiện điện tử\n- Bảo hành, bảo trì hàng hóa tại đơn vị sử dụng trong nước và nước ngoài (nếu có)\n- Giao hàng cùng sale khi bán được hàng\n- Nhận hàng hóa và kiểm tra cùng các bộ phận\n- Kiểm tra hàng hóa khi giao nhận\n- (Làm việc theo sự phân công của cấp trên)","label":{"$numberInt":"13"}}
{"_id":"1280925","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1280925/nhan-vien-ky-thuat-san-xuat-nuoc.html","content":"\"- Vận hành, quản lý các thiết bị, máy móc trong Công viên. Đảm bảo an toàn điện, máy cho khách vui chơi\n- Theo dõi hoạt động của thiết bị máy móc khu trò chơi được phân công\n- Vận Hành, hướng dẫn khách hàng chơi và tuân thủ theo nội quy khu vui chơi\n- Thực hiện công việc khác theo sự phân công của Trưởng bộ phận \"","label":{"$numberInt":"13"}}
{"_id":"1292210","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292210/ky-su-cu-nhan-co-khi-che-tao-may.html","content":"-Thiết kế các chi tiết máy\n-Thiết kế khuôn, gá\n-Bóc tách bản vẽ gia công.\n-Thiết lập quy trình sản xuất, quy trình công nghệ\n-Đo kiểm, kiểm soát chất lượng các chi tiết gia công,\n-Quản lý, cập nhật bản vẽ các chi tiết cơ khí\nTính chất công việc: Giờ hành chính các ngày trong tuần từ thứ 2 đến thứ 7 (nghỉ chủ nhật)\nHình thức làm việc: Nhân viên chính thức","label":{"$numberInt":"13"}}
{"_id":"1291641","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291641/nhan-vien-ky-thuat.html","content":"1. Mô tả công việc\n- Vị trí kỹ thuật sửa chữa máy games hoặc bowling theo yêu cầu","label":{"$numberInt":"13"}}
{"_id":"1291754","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291754/ky-su-dien-moi-ra-truong.html","content":"- Giám sát, thi công các công trình xây dựng điện\n- Làm các hồ sơ chất lượng , hồ sơ nghiệm thu công trình.\n- Triển khai bóc tách khối lượng\n- Tham gia họp phối hợp giải quyết các vấn đề kỹ thuật của dự án, công trình\n- Thực hiện các công việc chuyên môn theo sự phân công của cấp trên\n- Công việc cụ thể sẽ trao đổi trưc tiếp tại buổi phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"1149705","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1149705/nhan-vien-ky-thuat-truyen-hinh-cap-viet-nam-vtvcab-luong-12-trieu.html","content":"- Chăm sóc khách hàng, giải đáp thắc mắc của khách hàng về dịch vụ, lắp đặt mới, bảo hành bảo trì..\n- Thu hổi thiết bị, xử lý nợ, đấu nối tín hiệu, ngựng hủy dịch vụ cho khách hàng.\n- Có trách nhiệm thông tin, phối hợp với Bộ phận thông tin khi xử lý các sự cố với tiêu chí ”giảm thiểu tối đa thời gian gián đoạn, không làm khách hàng khó chịu về các sự cố”\n- Phối hợp với Bộ phận Kho và Kế toán tiếp nhận và quản lý các vật tư lắp đặt, kiến nghị bổ sung các vật tư, dụng cụ còn thiếu nhằm đảm bảo công tác của bộ phận thuận lợi nhất.\n- Khu vực làm việc: TP.Biên Hòa, các Huyện Long Thành,Trảng Bom","label":{"$numberInt":"13"}}
{"_id":"1289613","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289613/nhan-vien-ky-thuat-tay-ninh.html","content":"- Triển khai việc thi công lắp đặt, cài đặt hệ thống Camera an ninh, mạng Internet, Pccc ... do công ty cung cấp.\n- Kiểm tra định kỳ, bảo trì, sửa chữa các thiết bị Camera, hệ thống an ninh và mạng Internet.\n- Phối hợp Bộ phận Chăm sóc Khách hàng thực hiện công tác hỗ trợ tư vấn Trực tuyến hoặc thông qua Điện thoại về các vấn đề liên quan tới kỹ thuật sửa chữa và cài đặt.\n- Trao đổi cụ thể khi phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"1291592","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291592/leader-oqc-iqc.html","content":"- Quản lý chất lượng sản phẩm, phân tích lỗi công đoạn;\n- Quản lý và cải tiến lỗi công đoạn;\n- Lập kế hoạch kiểm tra, tiêu chuẩn kiểm tra;\n- Báo cáo khắc phục và phòng ngừa trong sản xuất;\n- Tiếp nhận và training các vấn đề chất lượng;","label":{"$numberInt":"13"}}
{"_id":"1291999","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291999/nhan-vien-ky-thuat-dien-nuoc.html","content":"- Lắp đặt vòi lavabo cảm ứng, máy sấy tay,...cho khách hàng.\n- Bảo hành các sản phẩm trên.\n- Tư vấn khách hàng sử dụng sản phẩm.","label":{"$numberInt":"13"}}
{"_id":"1292070","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292070/nhan-vien-ky-thuat-dien.html","content":"Am hiểu về các thiết bị điện văn phòng, hệ thống điện – nước, phòng cháy chữa cháy\nThực hiện việc lắp đặt, vận hành, sửa chữa các thiết bị, hệ thống điện – nước, phòng cháy chữa cháy,theo sự phân công.\nThực hiện các nhiệm vụ bảo trì thường xuyên các thiết bị điện, nước, pccc  theo sự phân công.\nTheo dõi thực hiện các phiếu công tác, ghi chép hiện tượng hư hỏng, nguyên nhân, cách xử lý, vật tư thay thế,…\nThực hiện các nhiệm vụ khác do quản lý phân công/ yêu cầu","label":{"$numberInt":"13"}}
{"_id":"1287713","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287713/chi-huy-truong-cong-trinh-co-dien.html","content":"- Lập tiến độ chi tiết, triển khai tổ chức thi công theo đúng kế hoạch.\n- Trực tiếp tổ chức quản lý công tác thi công hàng ngày tại công trường\n- Lập biện pháp thi công, kế hoạch và tổ chức kiểm tra, kiểm soát theo quy định của Nhà nước\n- Quản lý và chịu trách nhiệm về mặt kỹ thuật, chất lượng, khối lượng, an toàn lao động và vệ sinh môi trường trên công trường\n- Quản lý vật tư, dụng cụ thi công và các tài sản khác của công ty tại công trường.\n- Làm việc với Chủ đầu tư, Nhà thầu Phụ về kỹ thuật, biện pháp và chất lượng thi công.\n- Bóc tách khối lượng, lập dự toán, kế hoạch thu hồi vốn, hồ sơ thanh quyết toán công trình\n- Kiểm tra và xác nhận khối lượng, chất lượng công việc làm cơ sở thanh toán cho các đội thi công, tổ chức nghiệm thu từng công việc, giai đoạn, nghiệm thu các hạng mục và nghiệm thu hoàn thành công trình bàn giao.\n- Lập tiến độ thi công chi tiết theo ngày, tuần, tháng & tiến độ tổng cho công trình, kể cả biện pháp thi công cho từng công việc (nếu cần).\n- Dự trù khối lượng vật tư & dụng cụ thi công cho công trình đảm bảo đúng tiến độ và chất lượng.","label":{"$numberInt":"13"}}
{"_id":"1288044","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288044/thu-ky-cong-truong.html","content":"Tiếp đón hướng dẫn khách đến giao dịch công tác tại Ban Chỉ Huy (BCH) công trường\nTiếp nhận hồ sơ, tài liệu từ Chủ  đầu tư, Tư vấn công trình, Chỉ huy trưởng               \nTiếp nhận, xử lý và chuyển giao các hồ sơ, tài liệu, thông báo/nội quy/quy định, ấn phẩm,vv... từ văn phòng Công ty đến BCH công trường và ngược lại                       \nLưu trữ, bảo quản hồ sơ tài liệu dự án theo hệ thống ISO Công ty                          \nSoạn thảo các văn bản liên quan đến nhiệm vụ được giao như đúc kết biên bản họp, biên bản làm việc, công văn, văn bản, chấm công, đề nghị duyệt thanh toán…                  \nQuản lý quỹ công trường, như chi tiêu mua sắm trang thiết bị, phương tiện cho BCH công trường…                  \nLập bảng chấm công của kỹ sư, công nhân tại công trường                                   \nKết hợp với thủ kho theo dõi nhập, xuất, tồn vật tư của dự án, chốt bảng theo dõi vật tư hàng ngày và cung cấp thông tin khi có yêu cầu của cấp trên.\nThực hiện những công việc phát sinh theo yêu cầu của BCH Công trường       ","label":{"$numberInt":"13"}}
{"_id":"1288820","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288820/tinh-gia-va-thanh-toan-ho-so-thau-du-an-co-dien.html","content":"- Chuẩn bị hồ sơ đấu thầu dự án cơ điện (Điện, điện nhẹ, cấp thoát nước, PCCC, HVAC, Gas hóa lỏng).\n- Phụ trách lập dự toán hệ thống cơ điện cho dự án: Bóc tách khối lượng, tính giá thầu.\n- Lập hồ sơ thanh quyết toán.\n- Theo dõi tiến độ dự án và tiến trình thanh quyết toán.","label":{"$numberInt":"13"}}
{"_id":"1292648","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292648/nhan-vien-kinh-doanh-thiet-bi-dien-tu.html","content":"- Thực hiện các hoạt động kinh doanh, phân phối:\n+ Sản phẩm: máy chiếu BenQ, Eiki, Soundplus các ứng dụng công nghệ giáo dục;\n+ Thiết bị bộ lưu điện Maruson;\n+ Sản phẩm chuông báo gọi y tá, Chuông cửa màn hình Aiphone, hệ thống Intercom; Đầu báo khói Nittan.\n- Quản lý, duy trì, chăm sóc, hỗ trợ khai thác với các khách hàng hiện có;\n- Nghiên cứu thị trường, tìm kiếm các khách hàng mới, tiếp cận, mở rộng và thiết lập kênh phân phối đến các đối tượng khách hàng mục tiêu mới, các tổ chức, cá nhân;\n- Lên kế hoạch, tổ chức triển khai các mảng công việc được giao nhằm xúc tiến, đẩy mạnh các nhóm khách hàng mục tiêu, thị trường mục tiêu;\n- Đàm phán, thương lượng, xúc tiến và thực hiện + giám sát việc thực hiện hợp đồng của các đối tác;\n- Hoàn thành các chỉ tiêu được giao về doanh số, khách hàng, thị trường;\n- Theo dõi và giải quyết tình hình công nợ của khách hàng, đối tác;\n- Tư vấn các cấp quản lý về chiến lược kinh doanh;\n- Làm các công việc khác được giao.\n- Chưa có kinh nghiệm sẽ được đào tạo.","label":{"$numberInt":"13"}}
{"_id":"1286656","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286656/nhan-vien-bao-hanh.html","content":"Thực hiện các công tác bảo hành các sản phẩm của Công ty cho khách hàng như: điều hòa, điều hòa cây, quạt hơi nước…\nSửa, khắc phục lỗi sản phẩm tại kho\nTrực tiếp xử lý sự vụ BH theo sự phân công của Trưởng bộ phận\nBáo cáo kết quả ca bảo hành cho bộ phận điều phối bảo hành, cập nhật hệ thống\nCông việc cần đi lại bảo hành tại đại lý/nhà khách.(có hỗ trợ chi phí)\nCác công việc chi tiết sẽ trao đổi trong buổi PV.","label":{"$numberInt":"13"}}
{"_id":"1274517","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1274517/nhan-vien-van-hanh-may-tien-co-may-cat-laser.html","content":"- Sử dụng và vận hành máy tiện cơ, máy cắt Laser phục vụ cho Sản xuất gia công Cơ Khí.\n- Theo dõi tiến độ và kiểm tra chất lượng sản phẩm;\n- Vệ sinh và bảo quản máy; Báo cáo sự cố hư hỏng kịp thời cho cấp trên;\n- Thực hiện các công việc khác theo sự phân công của cấp trên.\n- Nghiêm túc tuân thủ theo yêu cầu của nhà máy về an toàn lao động.\n*** Làm việc tại Nhà máy sản xuất: Lô C1-4, đường N8, KCN Tân Phú Trung, Xã Tân Phú Trung, Huyện Củ Chi, TP.HCM.","label":{"$numberInt":"13"}}
{"_id":"1290494","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290494/ky-su-co-dien-m-e.html","content":"- Quản lý và giám sát đảm bảo chất lương thiết kế hệ thống cơ điện của nhà thầu tư vấn và nhóm chuyên gia;\n- Giám sát thi công M&E (Điện + Cơ) tại công trình;\n- Kiểm tra bản vẽ thiết kế;\n- Nghiệm thu hạng mục M&E, tập hợp hồ sơ thanh quyết toán theo quy định;\n- Tìm hiểu, cập nhật thông tin về các Nhà thầu, tham gia lập báo cáo đánh giá, tư vấn cho Ban Giám Đốc để đề xuất cho Chủ đầu tư lựa chọn Nhà thầu;\n- Thực hiện công tác lập Hồ sơ mời thầu và đánh giá hồ sơ dự thầu của các Nhà thầu phần cơ điện;\n- Chuẩn bị và làm các thủ tục hồ sơ pháp lý của dự án với các cơ quan chức năng;\n- Điều phối công việc giữa các bộ phận liên quan;\n- Lập báo cáo Ban lãnh đạo theo định kỳ, yêu cầu khi có phát sinh;\n- Thực hiện các công việc phát sinh khác theo chỉ đạo của Trưởng bộ phận/Ban Lãnh đạo.","label":{"$numberInt":"13"}}
{"_id":"1291219","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291219/hai-duong-cong-nhan-co-dien.html","content":"- Thực hiện giao/ nhận ca trước khi ra vào ca sản xuất\n- Kiểm tra các thiết bị điện, thông số làm việc thực tế, và tình trạng hoạt động của các dây chuyền theo Checklist đã được phê duyệt\n- Theo dõi hoạt động của các thiết bị, kịp thời thông báo cho trưởng bộ phận Cơ điện có biện pháp xử lý khi có sự cố\n- Vệ sinh máy móc thiết bị, hệ thống điện\n- Kiểm tra hệ thống chiếu sáng, hệ thống máy lạnh, nhiệt độ của động cơ, bạc đạn, nhiệt độ trạm điện.\n- Nhận kế hoạch công việc từng ngày từ tổ trưởng, chuẩn bị dụng cụ, thiết bị và triển khai kế hoạch.\n- Thay thế, vệ sinh lại các súng phun kẽm, máy phun kẽm để luân chuyển giữa các máy.\n- Khắc phục những sự cố (trong khả năng) của các dây chuyền\n- Báo cáo lại tiến độ công việc cho cấp trên, những sự cố ngoài khả năng, báo cáo lại danh mục những thiết bị cần thay thế\n- Đọc bản vẽ điện, tìm hiểu hệ thống điện trong dây chuyền\n- Tìm hiểu về cấu tạo, nguyên lý hoạt của thiết bị\n- Chuẩn bị các vật tư, trang thiết bị cần thiết để phục vụ công tác bảo trì, bảodưỡng.\n- làm việc tại Khu Quán Gỏi, xã Hưng Thịnh, huyện Bình Giang, Hải Dương","label":{"$numberInt":"13"}}
{"_id":"1289471","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289471/ky-su-giam-sat-giam-sat-cong-truong-dien-dien-nhe-dieu-hoa-thong-gio-cap-thoat-nuoc-cuu-hoa.html","content":"Kiểm soát việc sử dụng vật tư, vật tư phụ, máy & dụng cụ thi công của công nhân theo định mức công việc thi công;                                                                      \nKiểm soát chất lượng tay nghề, chất lượng thi công theo yêu cầu kỹ thuật của dự án & tiêu chuẩn của Công ty;                                                 \nGiám sát công nhân thi công đảm bảo an toàn, vệ sinh, sắp xếp, bảo quản vật tư gọn gàng theo yêu cầu của dự án & Công ty;\nKiểm soát quân số công nhân & báo cáo hàng ngày theo yêu cầu của tiến độ thi công.","label":{"$numberInt":"13"}}
{"_id":"1289524","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289524/ky-su-du-an-dien-dien-nhe-dieu-hoa-thong-gio-cap-thoat-nuoc-cuu-hoa.html","content":"Kiểm soát việc sử dụng vật tư, vật tư phụ, máy & dụng cụ thi công của công nhân theo định mức công việc thi công;                                                                      \nKiểm soát chất lượng tay nghề, chất lượng thi công theo yêu cầu kỹ thuật của dự án & tiêu chuẩn của Công ty;                                                 \nGiám sát công nhân thi công đảm bảo an toàn, vệ sinh, sắp xếp, bảo quản vật tư gọn gàng theo yêu cầu của dự án & Công ty;\nKiểm soát quân số công nhân & báo cáo hàng ngày theo yêu cầu của tiến độ thi công\nKiểm soát chất lượng, số lượng & hồ sơ vật tư hàng về công trường theo yêu cầu & nghiệm thu;         \nThực hiện nghiệm thu với Tư vấn, Chủ đầu tư, đưa ra & bảo vệ khối lượng nghiệm thu thanh toán;  ","label":{"$numberInt":"13"}}
{"_id":"1287696","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287696/truong-ban-quan-ly-du-an-co-dien.html","content":"- Phụ trách quản lý toàn bộ công tác Cơ điện trong quá trình xây dựng của Dự án:\n- Lập kế hoạch công việc cho Dự án\n- Kiểm tra dự toán, bóc tách khối lượng, cân đối, so sánh chi phí và tham gia lựa chọn nhà thầu.\n- Kiểm soát tiến độ và giám sát thi công các hạng mục Cơ điện\n- Quản lý khối lượng và chất lượng công trình, quản lý hồ sơ thanh quyết toán\n- Theo dõi, cập nhật tiến độ thực hiện hợp đồng của chủ đầu tư với các nhà thầu phụ\n- Theo dõi, kiểm tra mua vật tư và các hồ sơ liên quan đến tiêu chuẩn chất lượng vật tư\n- Kiểm tra và duyệt thiết kế\n- Tư vấn cho Ban lãnh đạo về thiết kế, vật liệu, biện pháp thi công để giảm chi phí và đạt tiêu chuẩn kỹ thuật\n- Hướng dẫn các nhà thầu thực hiện công việc theo đúng tiêu chuẩn kỹ thuật như bản vẽ\n- Hỗ trợ các đơn vị trực tiếp thi công giải quyết các thắc mắc, phát sinh tại công trường\n- Xử lý các phát sinh, vướng mắc giữa các nhà thầu với nhau, giữa nhà thầu và chủ đầu tư\n- Thực hiện công tác chuyên môn khác theo sự phân công của cấp trên","label":{"$numberInt":"13"}}
{"_id":"1289537","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289537/ky-su-quan-ly-khoi-luong-qs-engineer.html","content":"• Thực hiện lập hồ sơ nghiệm thu, thanh toán với Khách hàng:\n- Nắm rõ các điều khoản, quy định thanh toán theo Hợp đồng của dự án\n- Lập biên bản nghiệm thu và các hồ sơ giấy tờ đi kèm theo từng giai đoạn: Hàng về, lắp đặt thiết bị, chạy thử, hoàn công và quyết toán. \n- Tổng hợp hồ sơ, khối lượng đệ trình thanh toán giai đoạn của dự án.\n- Kết hợp cùng các kỹ sư bảo vệ khối lượng thanh toán với Tư vấn và Chủ đầu tư\n- Tổng hợp hồ sơ hoàn công và thanh quyết toán công trình. \n• Kiểm tra hồ sơ, theo dõi thanh toán của các Nhà thầu phụ, Đội thi công:\n- Kiểm tra hồ sơ thanh toán của các Nhà thầu phụ, Đội thi công phù hợp với quy định của công ty. \n- Kiểm tra khối lượng, đơn giá thanh toán của Nhà thầu phụ, Đội thi công theo khối lượng và đơn giá được phê duyệt trong Ngân sách của dự án.\n- Tổng hợp theo dõi khối lượng thanh toán của các Nhà thầu phụ, Đội thi công, so sánh với khối lượng thanh toán của dự án với Khách hàng. \n- Theo dõi các công việc phát sinh tại dự án","label":{"$numberInt":"13"}}
{"_id":"1289569","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289569/ky-su-bim.html","content":"Kỹ sư BIM\nLên kế hoạch làm việc và phương án thi công;\nTriển khai mô hình 3D, bản vẽ thi công (Revit MEP và Auto Cad) và bản vẽ phối hợp các hệ thống cơ điện;\nPhụ trách, kiểm tra và phối hợp về Revit MEP với các bộ môn Xây dựng, Kiến trúc.\nTổ chức và giám sát thi công tại công trường;\nKhắc phục các lỗi thi công tại công trường (nếu có);\nThực hiện nghiệm thu chạy thử và bàn giao hệ thống;\nBáo cáo tiến độ công việc cho Trưởng Bộ phận Quản lý BIM, Chỉ huy trưởng công trường/ Giám đốc dự án;\nThực hiện các nhiệm vụ khác do Trưởng Bộ phận Quản lý BIM, Chỉ huy trưởng công trường/ Giám đốc dự án.","label":{"$numberInt":"13"}}
{"_id":"1289563","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289563/ky-su-giam-sat-chat-luong-du-an-dieu-hoa-thong-gio-phong-chay-chua-chay-cap-thoat-nuoc.html","content":"Độc lập giám sát công nhân thực hiện thi công trên công trường tại các dự án của công ty (bao gồm nhưng không giới hạn các khâu lắp đặt, chạy thử, nghiệm thu bàn giao...) để đưa ra đề xuất quản lý chất lượng lắp đặt tốt nhất.\nPhân tích, đánh giá chất lượng lắp đặt thực tế, đưa ra đề xuất cải thiện biện pháp thi công, nâng cao chất lượng và hiệu suất lao động.\nKiểm tra việc thực hiện bản vẽ thi công, bản vẽ hoàn công, hồ sơ nghiệm thu chất lượng tại dự án.\nCác công việc khác theo yêu cầu của công ty.","label":{"$numberInt":"13"}}
{"_id":"1291537","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291537/ky-su-truong-luong-13-15-trieu.html","content":"1. Chịu trách nhiệm về tất cả các vấn đề liên quan đến kỹ thuật, sửa chữa, bảo hành các căn hộ còn nằm trong giai đoạn bảo hành tại các dự án.\n2. Chịu trách nhiệm bảo trì hệ thống, sửa chữa lớn tất cả các dự án đã đi vào hoạt động thuộc BIM quản lý vận hành.\n3. Kiểm soát hệ thống kỹ thuật của các dự án (TTTM, chung cư, nhà liền kề, phố thương mại,…) thuộc BIM vận hành.\n4. Thẩm định kế hoạch vận hành, bảo dưỡng của bộ phận kỹ thuật tại dự án theo đúng tiêu chuẩn kỹ thuật của nhà sản xuất, tư vấn.\n5. Lập và thẩm định kế hoạch chi phí hàng năm về vận hành, bảo dưỡng, cải tạo, nâng cấp kỹ thuật tại các dự án.\n6. Tổ chức các đợt kiểm tra hệ thống kỹ thuật của dự án do BIM tự vận hành.\n7. Chủ động lên phương án giải quyết các sự cố liên quan về kỹ thuật tại các dự án.\n8. Tổ chức hướng dẫn và giám sát chặt chẽ việc tiêu thụ điện, nước, gas, dầu,… của tòa nhà / cư dân và khách thuê theo quy trình.\n9. Tuyển dụng, đào tạo nhân sự kỹ thuật cho các dự án chuẩn bị đưa vào vận hành.\n10. Tham gia trực tiếp hoặc hỗ trợ bộ phận kỹ thuật tại các dự án (tiếp nhận bàn giao sau xây dựng, bàn giao cho người sử dụng, vận hành,…).\n11. Chi tiết công việc và mô hình tổ chức trao đổi trong quá trình phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"1291515","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291515/nhan-vien-lap-rap-lam-viec-tai-ha-noi.html","content":"- Thực hiện lắp ráp sản phẩm theo kế hoạch. \n- Tiếp nhận các yêu cầu từ tổ trưởng.\n- Tư vấn về các sản phẩm cho khách hàng.\n- Kiểm tra tình trạng hàng hóa về mặt kỹ thuật tại nhà máy.\n- Quản lý linh kiện trong kho.","label":{"$numberInt":"13"}}
{"_id":"1291512","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291512/ky-thuat-vien-sua-chua-tivi-luong-7-10-trieu-thang.html","content":"-Thực hiện các thủ tục, quy trình tiếp nhận hàng hóa, sản phẩm bị lỗi cần sửa chữa, bảo hành;\n-Chịu trách nhiệm sửa chữa, bảo hành các sản phẩm hỏng, bị lỗi kĩ thuật cho khách hàng theo đúng quy trình và thời gian quy định;\n-Chịu trách nhiệm tư vấn và giải quyết các thông tin, thắc mắc khiếu nại của khách hàng về mặt kỹ thuật liên quan đến việc sử dụng, vận hành hoặc lỗi kỹ thuật của sản phẩm trong quá trình bảo hành sửa chữa;\n-Tư vấn và giải đáp cho khách hàng về cách sửa chữa, khắc phục các lỗi đơn giản trong quá trình sử dụng sản phẩm và hướng dẫn sử dụng sản phẩm cho khách (nếu có);\n-Tổng hợp kết quả bảo hành sản phẩm theo tuần, tháng để báo cáo cho người quản lý\n-Tham gia các khóa đào tạo về kỹ thuật sản phẩm mới, cập nhật thường xuyên những theo đổi về sản phẩm hiện có của Công ty\n-Sắp xếp – bàn giao chứng từ cho các bộ phận có liên quan\n-Đảm bảo Khách hàng hài lòng 100% các dịch vụ bảo hành của Công ty\n-Làm các công việc khác theo yêu cầu của cán bộ quản lý.\n-Chi tiết công việc sẽ trao đổi trong buổi phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"1292089","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292089/giam-sat-m-e-luong-12-15-trieu.html","content":"Giám sát M&E và theo dõi các công trình theo sự phân công của cấp trên.\nQuản lý công trình được phân công.\nXác nhận khối lượng, hạng mục đã được nghiệm thu đạt tiêu chuẩn chất lượng hàng tháng của các Nhà thầu thi công.\nTham gia lập, thẩm định/duyệt biện pháp thi công, thiết kế kỹ thuật các công trình.\nNghiên cứu đồ án thiết kế M&E của các công trình được giao giám sát và theo dõi. Phát hiện các sai sót, tồn tại và đưa ra các phương án sửa đổi bổ sung.\nThực hiện các công việc khác","label":{"$numberInt":"13"}}
{"_id":"1269459","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1269459/nhan-vien-co-khi-lam-viec-tai-bac-lieu-phuc-loi-tot.html","content":"- Hàn điện, CO2, Hàn Tig;\n- Đọc hiểu bản vẽ;\n- Lắp ráp sản phẩm theo yêu cầu;\n- Vận hành máy D, máy phát;","label":{"$numberInt":"13"}}
{"_id":"1181214","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1181214/chuyen-vien-ky-thuat-dien.html","content":"₋ Nghiên cứu và phát triển mạch điện tử của bộ chấn lưu / Converter / ngành sản xuất bóng đèn LED.\n- Thiết kế mạch driver.\n- Nắm được quy trình sản xuất, kỹ thuật để hướng dẫn cho Công nhân.\n₋ Sử dụng thành thạo phần mềm proteu ( thiết kế mạch).","label":{"$numberInt":"13"}}
{"_id":"1292039","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292039/nhan-vien-sales-ky-thuat.html","content":"- Kinh doanh các mặt hàng thuộc lĩnh vực kỹ thuật: Motor,...\n- Tìm kiếm và mở rộng mạng lưới khách hàng, phát triển thị trường phân phối sản phẩm\n- Xây dựng và triển khai kế hoạch bán hàng, lên kế hoạch marketing sản phẩm.\n- Tư vấn, chăm sóc khách hàng trước và sau khi ký hợp đồng.\n- Phối hợp với phòng kỹ thuật xây dựng báo giá, làm hồ sơ chào thầu.\n- Các công việc liên quan khác theo sự điều động","label":{"$numberInt":"13"}}
{"_id":"1291967","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291967/giam-sat-cong-trinh-xay-dung-ky-su-xay-dung-ky-su-co-dien-ha-noi.html","content":"Thực hiện công việc của 1 kỹ sư xây dựng\nLên phương án, giám sát thi công các hạng mục công trình\nTheo dõi tiến độ, đảm bảo tiến độ và chất lượng công trình\nTheo dõi các công việc thực hiện tại công trình\nXây dựng kế hoạch và triển khai biện pháp thi công cho các tổ thực hiện;\nĐọc bản vẽ, bóc tách khối lượng thi công chi tiết cho các nhà thầu làm căn cứ xác nhận khối lượng thực tế phiếu nghiệm thu\nBáo cáo tình trạng thi công hàng ngày tại công trình cho quản lý dự án / Giám đốc (tiến độ, chất lượng, khối lượng)\nCảnh báo các vấn đề liên quan đến chất lượng, khối lượng và tiến độ công trình.\nChi tiết công việc sẽ được trao đổi cụ thể khi phỏng vấn","label":{"$numberInt":"13"}}
{"_id":"1286145","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286145/nhan-vien-xuat-nhap-khau.html","content":"- Xây dựng phương án nhập khẩu và soạn thảo hiệp nghị, ký kết hợp đồng ngoại thương, tổ chức nhập khẩu các sản phẩm của Công ty. \n- Giao dịch, đàm phán với các đối tác để phát triển sản phẩm mới, ký kết hợp đồng và nhập khẩu các sản phẩm của Công ty. \n- Thực hiện công tác giao nhận hàng hóa, công tác đòi hàng cấp bù với các đối tác trong nước và nước ngoài. \n- Các thủ tục thanh toán L/C với ngân hàng\n- Thủ tục thông quan với hải quan\n- Chỉ đạo và chịu trách nhiệm trong công tác biên phiên dịch tài liệu tiếng Anh phục vụ cho công việc. \n- Thực hiện và triển khai các dự án hợp tác với các đối tác nước ngoài. \n- Thực hiện các nhiệm vụ khác do Ban lãnh đạo Công ty giao.","label":{"$numberInt":"13"}}
{"_id":"1260198","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1260198/nhan-vien-kinh-doanh.html","content":"- Giám sát hoạt động bán hàng hàng ngày của từng nhân viên kinh doanh do mình quản lý;\n- Đánh giá khả năng làm việc của từng nhân viên kinh doanh do mình quản lý;\n- Tham gia thực hiện một số công việc chung của phòng khi có yêu cầu từ quản lý cấp trên.\n- Trực tiếp làm việc với các nhà phân phối trong khu vực mình phụ trách;\n- Xây dựng tuyến bán hàng cho nhân viên kinh doanh trực tiếp;\n- Trực tiếp đi bán hàng trong phạm vi thị trường do mình phụ trách trực tiếp (công việc này sẽ được loại bỏ khi công ty tuyển được nhân viên phụ trách trực tiếp những thị trường này);\n- Trực tiếp hỗ trợ nhân viên kinh doanh do mình phụ trách trong việc bán hàng;\n- Trực tiếp chốt đơn hàng với nhà phân phối do mình phụ trách;\n- Tìm hiểu, phân tích, đánh giá sản phẩm, giá cả, chính sách bán hàng của các đối thủ cạnh để lập báo cáo gửi GĐKD mỗi tháng 01 lần;\n- Tổng hợp, phản ánh của các nhà phân phối, đại lý cấp hai về chất lượng, giá cả, mẫu mã hàng hóa, chính sách bán hàng đối với sản phẩm của công ty để báo cáo GĐKD ngay khi nhận được thông tin.\n- Đánh giá lượng hàng tồn kho của các nhà phân phối do mình phụ trách;\n- Quản lý công nợ của nhà phân phối theo quy định của công ty về hạn mức công nợ, báo cáo cho GĐKD biết tình hình công nợ của các nhà phân phối để kịp thời xử lý.\n- Quản lý tài sản của công ty như Biển hiệu, Quầy kệ trong khu vực mình phụ trách.","label":{"$numberInt":"13"}}
{"_id":"1291247","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291247/giam-doc-kinh-doanh-nganh-dien-tu.html","content":"- Điều hành toàn bộ hoạt động kinh doanh của công ty.\n- Hoach định xây dựng chiến lược kinh doanh cùng các chiến lược markerting một cách có hiệu quả.\n- Xây dựng chiến lược phát triển kinh doanh của công ty ngắn hạn, trung hạn, dài hạn.\n- Giữ vững tốt mối quan hệ với các các khách hàng chiến lược.\n- Mở rông khai thác các khác hàng tiềm năng một cách có hiệu quả\n- Huấn luyện và đào tạo nhân sự cho công ty.","label":{"$numberInt":"13"}}
{"_id":"1291770","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291770/ky-su-co-dien.html","content":"Lắp đặt, bảo dưỡng hệ thống Phòng cháy chữa cháy\nHỗ trợ thi công hệ thống Phòng cháy chữa cháy\nThực hiện công việc liên quan đến tủ bảng điện, lập trình máy tính\nThời gian làm việc: giờ hành chính, nghỉ chiều thứ 7","label":{"$numberInt":"13"}}
{"_id":"1290291","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290291/ky-su-dien.html","content":"- Tổ chức sắp xếp điều hành các nhiệm vụ có liên quan tới công tác thi công hệ thống điện\n- Theo dõi và chịu trách nhiệm chất lượng thi công công trình và các vấn đề an toàn lao động tại công trường.\n- Bóc tách dự toán, lập kế hoạch nhập  vật tư, thiết bị chính cho công trình.\n- Hoàn thiện bản vẽ  thiết kế, bản vẽ hoàn công.\n- Biên soạn biện pháp thi công ME.\n- Có kinh nghiệm làm hồ sơ thầu,\n- Chi tiết sẽ trao đổi cụ thể tại buổi phỏng vấn","label":{"$numberInt":"13"}}
{"_id":"1277441","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1277441/nhan-vien-co-dien.html","content":"- Sửa chữa, lắp đặt máy móc, thiết bị điện\n- Bảo dưỡng định kỳ\n- Giám sát hoạt động hệ thống điện và PCCC","label":{"$numberInt":"13"}}
{"_id":"1288374","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288374/thu-kho-nu.html","content":"-  Theo dõi và thực hiện việc xuất, nhập hàng hóa\n-  Lập chứng từ nhập kho, xuất kho trên phần mềm kế toán. Đảm bảo tính chính xác giữa số liệu tồn kho\nthực tế và số liệu trên phần mềm kế toán\nQuản lý việc xuất, nhập hàng hóa, đối chiếu chính xác số liệu tồn kho hàng ngày và hàng tháng. \n- Theo dõi, kiểm tra định mức vật tư tiêu hao, báo cáo số liệu\n-  Đảm bảo việc xuất hàng, giao hàng luôn đúng tiến độ.\n- Cuối tháng, lập báo cáo tồn kho theo quy định.\n- Định kỳ, kiểm kê số liệu tồn kho thực tế với số liệu trên phần mềm kế toán.\n- Thực hiện các công việc được giao khác.","label":{"$numberInt":"13"}}
{"_id":"1291206","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291206/ky-su-hvac-dieu-hoa-khong-khi.html","content":"– KỸ SƯ SHOP HVAC\n– KỸ SƯ HIỆN TRƯỜNG HVAC\n- Thực hiện thiết kế triển khai Shopdrawing bằng AutoCAD (hoặc các phần mềm chuyên ngành 2D, 3D) hệ thống cơ điện (M&E) theo sự phân công\n- Shop, giám sát HVAC cho công trình có quy mô lớn , các tòa nhà cao tầng\n- Bóc tách vật tư của khu vực Thiết kế được phân công để đặt hàng Vật tư cho dự án\n- Thực hiện bản vẽ hoàn công khu vực thiết kế được phân công, bảo vệ khối lượng thi công với Trưởng nhóm và Chỉ huy trưởng\n- Tổ chức, sắp xếp và chịu trách nhiệm về kết quả công việc được phân công đúng thời hạn và chất lượng.\n- Giám sát thi công hạng mục của hệ thống điện, điện nhẹ. nước, điều hòa không khí và thông gió\n- Đọc hiểu bản vẽ, vẽ shop drawing, bốc tách khối lượng, giám sát thầu phụ và các công việc liên quan.\n- Mọi thông tin liên quan công việc sẽ trao đổi cụ thể hơn trong quá trình phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"1290198","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290198/nhan-vien-bao-tri-dien-sua-chua-co-khi.html","content":"- Làm việc tại nhà máy Cấu kiện bê tông N2C - Số 1, đường 25B, KCN Nhơn Trạch 2, Đồng Nai\n- Sửa chữa, bảo trì, bảo dưỡng các thiết bị điện, máy móc trong nhà máy sản xuất\n- Kiểm soát vật tư bảo trì, bảo dưỡng cho các thiết bị;\n- Các công việc khác do cấp trên giao","label":{"$numberInt":"13"}}
{"_id":"1289357","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289357/ky-thuat-ho-so.html","content":"-Thực hiện công tác hồ sơ chất lượng và hồ sơ thanh quyết toán công trình theo đúng tiến độ\n-Hoàn thiện hồ sơ nghiệm thu, hồ sơ thanh quyết toán\n-Lập kế hoạch dự án (lập nhiệm vụ nghiên cứu dự án đầu tư, trình tự thủ tục để đầu tư dự án)\n-Kiểm tra, khái toán chi phí triển khai dự án\n-Lập hồ sơ đề xuất, xin đầu tư dự án, hồ sơ dự thầu\n-Đảm bảo hồ sơ dự thầu tham dự và đảm bảo kịp tiến độ hồ sơ nộp cho các đơn vị trước thời điểm đóng thầu","label":{"$numberInt":"13"}}
{"_id":"1291717","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291717/hai-duong-pho-giam-doc-nha-may.html","content":"- Quản lý và điều hành hoạt động sản xuất, nhân sự trong Nhà máy theo quy chế tổ chức và hoạt động của NMO đã được công ty thông qua.\n- Đề ra những giải pháp nhằm nâng cao chất lượng sản phẩm, giảm chi phí sản xuất, nâng cao hiệu của sản xuất của nhà máy.\n- Đề xuất mua cấp vật tư trang thiết bị phục vụ sản xuất\n- Nhận báo cáo, kiểm tra thông tin tình trạng máy móc thiết bị sản xuất và đưa ra các giải pháp thích hợp để xử lý những sự cố có thể xảy ra.\n- Kiểm soát kế hoạch, chất lượng sản phẩm sản xuất của Nhà máy\n- Theo dõi tiêu hao nguyên liệu, công cụ dụng cụ từng dây chuyền và có đề xuất mua thay thế hoặc dự phòng.\n- Đề xuất đánh giá, điều chỉnh thu nhập (lương) cho CB-CNV.\n- Báo cáo tình hình chất lượng, sản xuất hàng ngày cho GĐNM\n- Xây dựng duy trì thực hiện các quy trình ISO, hệ thống quản lý chất lượng.\n- Xây dựng, duy trì các form biểu mẫu phục vụ quản lý sản xuất, vật tư sản xuất, máy móc thiết bị…\n- Cập nhật, theo dõi tình trạng máy móc thiết bị, kế hoạch bảo trì trên phần mềm Bravo 8","label":{"$numberInt":"13"}}
{"_id":"1233879","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1233879/hcm-nhan-vien-kiem-soat-chat-luong.html","content":"- Kiểm tra, rà soát hàng hóa sau hoàn thành các công công đoạn.\n- Đảm bảo chất lượng hàng trước khi chuyển vào kho xuất hàng đi\n- Làm báo cáo cho đối tác trong và ngoài nước\n- Hỗ trợ quản lý chất lượng sản phẩm\n- Phân tích lỗi sản phẩm , đưa ra hành động ngăn chặn, khắc phục phòng ngừa sản phẩm lỗi","label":{"$numberInt":"13"}}
{"_id":"1288824","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288824/nhan-vien-mua-hang.html","content":"1. Thực hiện mua hàng vật tư dự án và mua hàng vật tư đúng quy trình của công ty\n2. Theo dõi đặt hàng; giao nhận hàng với kho, đảm bảo mua hàng đúng tiến độ, chất lượng theo yêu cầu của bộ phận sử dụng;\n3. Phụ trách chứng từ hàng hóa, thanh toán đầy đủ theo đúng yêu cầu đặt ra;\n4. Tìm kiếm các nhà cung cấp vật tư, thiết bị;\nBáo cáo tiến độ, và công việc theo tuần, tháng, quý cho trưởng bộ phận và bộ phận tổng hợp.","label":{"$numberInt":"13"}}
{"_id":"1283887","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1283887/ky-su-co-dien-ks-nuoc-dien-hvac-pccc.html","content":"– KỸ SƯ SHOP ĐIỆN, ĐIỆN NHẸ\n– KỸ SƯ SHOP HVAC\n– KỸ SƯ HIỆN TRƯỜNG HVAC\n- Thực hiện thiết kế triển khai Shopdrawing bằng AutoCAD (hoặc các phần mềm chuyên ngành 2D, 3D) hệ thống cơ điện (M&E) theo sự phân công\n- Bóc tách vật tư của khu vực Thiết kế được phân công để đặt hàng Vật tư cho dự án\n- Thực hiện bản vẽ hoàn công khu vực thiết kế được phân công, bảo vệ khối lượng thi công với Trưởng nhóm và Chỉ huy trưởng\n- Tổ chức, sắp xếp và chịu trách nhiệm về kết quả công việc được phân công đúng thời hạn và chất lượng.\n- Giám sát thi công hạng mục của hệ thống điện, điện nhẹ. nước, điều hòa không khí và thông gió\n- Đọc hiểu bản vẽ, vẽ shop drawing, bốc tách khối lượng, giám sát thầu phụ và các công việc liên quan.\n- Mọi thông tin liên quan công việc sẽ trao đổi cụ thể hơn trong quá trình phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"1288829","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288829/ky-su-me.html","content":"– KỸ SƯ SHOP ĐIỆN, ĐIỆN NHẸ\n– KỸ SƯ SHOP HVAC\n– KỸ SƯ HIỆN TRƯỜNG HVAC, NƯỚC, ĐIỆN\n- Thực hiện thiết kế triển khai Shopdrawing bằng AutoCAD (hoặc các phần mềm chuyên ngành 2D, 3D) hệ thống cơ điện (M&E) theo sự phân công\n- Bóc tách vật tư của khu vực Thiết kế được phân công để đặt hàng Vật tư cho dự án\n- Thực hiện bản vẽ hoàn công khu vực thiết kế được phân công, bảo vệ khối lượng thi công với Trưởng nhóm và Chỉ huy trưởng\n- Tổ chức, sắp xếp và chịu trách nhiệm về kết quả công việc được phân công đúng thời hạn và chất lượng.\n- Giám sát thi công hạng mục của hệ thống điện, điện nhẹ. nước, điều hòa không khí và thông gió\n- Đọc hiểu bản vẽ, vẽ shop drawing, bốc tách khối lượng, giám sát thầu phụ và các công việc liên quan.\n- Mọi thông tin liên quan công việc sẽ trao đổi cụ thể hơn trong quá trình phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"1281433","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281433/ky-su-thiet-ke-co-khi-r-d-team-leader.html","content":"- Thiết kế sản phẩm (ưu tiên mặt hàng gia dụng, điện dân dung là một lợi thế);\n- Lập, quản lý kế hoạch triển khai (cải tiến) dự án sản phẩm mới;\n- Phối hợp với bộ phận phòng ban để triển khai làm mẫu, thử nghiệm, đánh giá sản phẩm mới\ncho tới sản xuất hàng loạt;\n- Làm việc với đối tác, nhà cung cấp trong và ngoài nước;\n- Đi thị trường trong nước và ngoài nước, phân tích và tìm hiểu sản phẩm mới, học hỏi công nghệ mới;\n- Chịu trách nhiệm tiến độ dự án trước GĐ và BGĐ, báo cáo hàng tuần;\n- Thực hiện những công việc khác theo yêu cầu cấp trên.","label":{"$numberInt":"13"}}
{"_id":"1291113","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291113/cong-nhan-dien.html","content":"Làm các công việc liên quan sửa chữa, bảo dưỡng các thiết bị điện công nghiệp trong nhà máy\nưu tiên ứng viên biết về điện công nghiệp\nchi tiết sẽ trao đổi trong quá trình phỏng vấn","label":{"$numberInt":"13"}}
{"_id":"1289763","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289763/nhan-vien-xuat-nhap-khau.html","content":"- Nhận đơn hàng vật tư từ các bộ phận sản xuất và các bộ phận liên quan khác\n- Theo dõi đơn hàng xuất nhập khẩu\n- Làm chứng từ, hồ sơ liên quan đến quá trình nhập khẩu hàng hóa của công ty\n- Gửi các báo cáo số lượng đơn hàng xuất nhập khẩu của công ty\n- Gửi các chứng từ liên quan đến việc xuất nhập khẩu cho bộ phận kế toán để lên kế hoạch lấy hàng\n- mở tờ khai, tính thuế các lô hàng nhập khẩu","label":{"$numberInt":"13"}}
{"_id":"1274419","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1274419/nhan-vien-ke-toan-tong-hop-ke-toan-ke-hoach.html","content":"* Mô tả công việc:\n- Kiểm tra đối chiếu số liệu giữa các đơn vị nội bộ, dữ liệu chi tiết và tổng hợp\n- Kiểm tra các định khoản nghiệp vụ phát sinh\n- Kiểm tra sự cân đối giữa số liệu kế toán chi tiết và tổng hợp\n- Kiểm tra số dư cuối kỳ có hợp lý và khớp đúng với các báo cáo chi tiết.\n- Hạch toán thu nhập, chi phí, khấu hao, TSCĐ, công nợ, nghiệp vụ khác, thuế GTGT và báo cáo thuế.\n- Theo dõi và quản lý công nợ tổng quát toàn công ty\n- Lập báo cáo tài chính theo từng quý, 6 tháng, năm và các báo cáo giải trình chi tiết\n- Hướng dẫn xử lý và hạch toán các nghiệp vụ kế toán\n- Tham gia phối hợp công tác kiểm tra, kiểm kê tại các đơn vị cơ sở\n- Cải tiến phương pháp hạch toán và chế độ báo cáo\n- Thống kê và tổng hợp số liệu kế toán khi có yêu cầu\n- Cung cấp số liệu cho ban giám đốc hoặc các đơn vị chức năng khi có yêu cầu\n- Giải trình số liệu và cung cấp hồ sơ, số liệu cho cơ quan thuế, kiểm toán, thanh tra kiểm tra theo yêu cầu của phụ trách văn phòng KT - TV\n- Kiến nghị và đề xuất biện pháp khắc phục cải tiến\n- Quyết toán công trình đầu tư mua sắm tài sản cổ định\n- Làm việc ngân hàng: Hồ sơ hạn mức tín dụng, hồ sơ phát hành bảo lãnh\n- Kiểm soát toàn bộ hồ sơ chứng từ theo đúng quy định kế toán và pháp luật","label":{"$numberInt":"13"}}
{"_id":"1203900","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1203900/tho-dien-luong-7-10-trieu.html","content":"- Bảo dưỡng và sửa chữa hệ thống điện, máy móc trong công ty","label":{"$numberInt":"13"}}
{"_id":"1290051","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290051/ky-su-dien-dien-tu-tu-dong-hoa.html","content":"- Thiết kế, chế tạo và thử nghiệm sản phẩm theo yêu cầu của công ty.\n- Lập trình vi điều khiển (AVR, PIC, ARM) và phần mềm kết nối máy tính cho các sản phẩm công nghệ.\n- Tham gia xây dựng quy trình sản xuất và kiểm tra sản phẩm hoàn thiện.\n- Có khả năng khai thác vận hành tốt và đào tạo vận hành máy móc trong dây truyền sản xuất bảng mạch điện tử.\n- Sẵn sàng đi công tác trong và ngoài nước khi có yêu cầu.","label":{"$numberInt":"13"}}
{"_id":"1291291","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291291/can-bo-qs-du-an.html","content":"- Quản lý đơn giá và tổng giá trị liên quan đến dự toán các công trình và dự án của công ty\n- Đánh giá vật liệu, kiểm tra hồ sơ dự toán trong bảng dự toán do tư vấn thiết kế lập trong giai đoạn thiết kế thi công\n- Cung cấp đầu mục khối lượng dự toán, chủng loại thiết bị vật tư… cho phòng quản lý thầu để tiến hành mời thầu\n- Phối hợp với ban quản lý dự án, Phòng cung cứng vật tư để kiểm tra, xác nhận các công tác phát sinh trong giai đoạn thi công dự án\n- Tham mưu, kiểm tra và có ý kiến về khối lượng, chất lượng đối với các đơn vị được đề xuất trúng thầu.\n- Cập nhật, điều chỉnh khối lượng các hạng mục phát sinh vào hồ sơ dự toán của dự án.\n- Thực hiện hồ sơ thanh quyết toán.","label":{"$numberInt":"13"}}
{"_id":"1291290","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291290/can-bo-ky-thuat-hien-truong.html","content":"- Đảm bảo chất lượng và kiểm soát chất lượng vận hành tại công trường đúng thực tế và hiệu quả.\n- Tính toán, thiết kế hệ thống giàn giáo ván khuôn cho công trình, tính toán số lượng dàn giáo ván khuôn xà gồ cần để bố trí thi công cho công trình.\n- Kiểm tra bản vẽ ván khuôn thép, cốp phɑ thép, kết cấu thép…\n- Hướng dẫn, kiểm tra, giám sát thi công ván khuôn\n- Theo sát tiến độ thi công công trình, kiểm trɑ, giám sát công nhân làm việc tại công trường.\n- Tổ chức nghiệm thu sản phẩm thi công.\n- Lập hồ sơ nghiệm thu, hồ sơ quyết toán công trình.\n- Thực hiện nhiệm vụ khác do cấp trên giao phó.\n- Làm việc theo dự án","label":{"$numberInt":"13"}}
{"_id":"1286144","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286144/nhan-vien-cham-soc-khach-hang.html","content":"-Có trách nhiệm hàng ngày gọi điện Chăm sóc khách hàng đã được phân công theo các nội dung đã fix theo mẫu; báo cáo lại Ban giám đốc và các Trưởng bộ phận có liên quan sau khi chăm sóc khách hàng hàng ngày, hàng tuần;\n-Tham mưu cho Ban giám đốc và Trưởng bộ phận về việc chăm sóc khách hàng và thúc đẩy hình ảnh của Thương hiệu;\n-Hàng tuần báo cáo cho Trưởng bộ phận về công việc được giao;\n-Ngoài ra chịu sự phân công, chỉ đạo từ Ban giám đốc và Trưởng bộ phận trong các công việc khác phát sinh.","label":{"$numberInt":"13"}}
{"_id":"1286146","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286146/truong-phong-du-an.html","content":"a. Thực hiện tiếp nhận và tư vấn cho lãnh đạo về công tác thiết kế hệ thống điều hòa của dự án:\n• Tổ chức tiếp nhận và tư vấn cho lãnh đạo về các yêu cầu thiết kế hệ thống điều hòa của dự án.\n• Trực tiếp làm việc với các tư vấn thiết kế, các đối tác xây dựng của công ty về các nội dung liên quan đến hệ thống điều hòa của tòa nhà.\nb. Theo dõi việc tổ chức thực hiện công tác thiết kế hệ thống điều hòa dự án:\n• Phân công, tổ chức thực hiện, theo dõi quá trình thiết kế từ thời điểm thiết kế ý tưởng cho đến khi hoàn tất việc trình lãnh đạo duyệt các hồ sơ thiết kế chuẩn bị cho triển khai thi công.\n• Lập kế hoạch và tiến độ thực hiện thiết kế công trình được giao qua các giai đoạn: sơ phác, chỉnh sửa, thiết kế hệ thống.\nTư vấn, báo giá, hợp đồng với khách hàng.\nc. Kiểm tra hồ sơ quyết toán dự án:\n• Theo dõi quá trình triển khai hồ sơ quyết toán các dự án thực hiện.\n• Tập hợp hồ sơ từng phần, hạng mục, tổng hợp thành bộ hồ sơ hoàn chỉnh để quyết toán dự án.\n• Kiểm tra và ký duyệt hồ sơ trước khi trình Ban Giám Đốc ký duyệt.\nd. Tham mưu:\n• Tham mưu cho Ban Giám Đốc trong công tác quản lý dự án.\n• Liên hệ với cơ quan bên ngoài (hội kiến trúc sư, đối tác, nhà thầu …) để giải quyết các công việc thuộc chức năng của phòng.\n• Tham gia công tác kiểm soát, phản biện chất lượng hồ sơ, hợp tác đầu tư.\ne. Quản lý phòng dự án\n• Quản lý điều hành mọi hoạt động của phòng theo chức năng, nhiệm vụ quyền hạn và quy chế hoạt động\n• Đề xuất các mục tiêu trong việc xây dựng và phát triển phòng đồng thời xây dựng và tổ chức triển khai các kế hoạch thực hiện mục tiêu.\n• Chịu trách nhiệm trước Ban Giám Đốc về trách nhiệm, nhiệm vụ, quyền hạn được giao.\n• Theo dõi, đánh giá và báo cáo tiến độ thiết kế của từng dự án\n• Phối hợp với nhân viên dự án giải quyết các phát sinh kỹ thuật dưới công trường.","label":{"$numberInt":"13"}}
{"_id":"1289601","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289601/ky-su-bao-tri-thiet-bi-mang-vien-thong.html","content":"•Trực tiếp tham gia lắp đặt, cấu hình & ứng cứu thông tin các thiết bị Router, Switch, OLT, ONT… trên Hạ Tầng Viễn Thông Cố Định của Công Ty.\n•Triển khai cấu hình các thiết bị Core/ Access phù hợp với dịch vụ và Mạng quản lý.\n•Ứng cứu kiểm tra phân tích xử lý lỗi cấu hình thiết bị hoặc thay thế thiết bị đảm bảo khôi phục dịch vụ nhanh chóng.\n•Sẵn sàng tham gia các công việc khác khi có yêu cầu của Quản lý hoặc Lãnh Đạo.","label":{"$numberInt":"13"}}
{"_id":"1257946","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1257946/ky-thuat-thi-cong-keo-va-han-noi-cap-quang.html","content":"•Trực tiếp thi công xử lý các sự cố liên quan đến Hạ Tầng Mạng Cáp Quang, Cáp Đồng trong các Chung Cư và Đô Thị Mới tại Hà Nội.\n•Phá dỡ và hoàn trả mặt bằng kết cấu tường/ trần/ hào/ rãnh cáp tại vị trí xử lý tuyến cáp.\n•Đo đạc kiểm tra tìm vị trí đứt cáp và hàn nối xử lý cáp đứt\n•Ra kéo cáp bổ sung cáp mới hoặc mở rộng Hạ Tầng mạng cáp cũ.\n•Lắp đặt, hàn nối bổ sung MXQ/ ODF mới hoặc sửa chữa MXQ/ ODF cũ.\n•Sẵn sàng tham gia các công việc khác khi có yêu cầu của Quản lý hoặc Lãnh Đạo.","label":{"$numberInt":"13"}}
{"_id":"1284259","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284259/quan-ly-dien-ky-thuat-dien.html","content":"1. Vị trí quản lý Điện.\n- Quản lý hệ thống điện: đường dây, trạm biến áp, đo đếm điện năng, tụ bù, tủ điện hạ thế, tủ điện điều khiển, cáp điện.\n- Quản lý vận hành, lên kế hoạch bảo trì định kỳ, kiểm tra thiết bị.\n- Xử lý sự cố bất thường tại hiện trường.\n- Cải tiến hệ thống, nâng cao chất lượng, đề xuất phương án tiết kiệm điện năng\n- Thực hiện nhiệm vụ do cấp trên giao theo điều kiện thực tế.\n- Đi công tác xuống các công ty thành viên kiểm tra, sửa chữa các sự cố.\n2. Nhân viên Điện (làm việc tại hệ thống các công ty thành viên)\n- Thực hiện bảo trì bảo dưỡng thiết bị theo kế hoạch.\n- Lập & theo dõi báo cáo thiết bị điện. Báo cáo trực tiếp cho trưởng bộ phận.\n- Lên kế hoạch bảo dưỡng thiết bị điện: trạm biến áp, máy phát điện, tủ điện, động cơ điện.\n- Thực hiện bảo trì bảo dưỡng thiết bị theo kế hoạch.\n- Xử lý sự cố tại công ty, đáp ứng thời gian yêu cầu","label":{"$numberInt":"13"}}
{"_id":"1290645","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290645/quan-ly-du-an.html","content":"- Lắp đặt, bảo hành bảo dưỡng thiết bị điện, điện tử viễn thông\n- Thực hiện các công việc khác theo chỉ đạo của Lãnh đạo\n- Nghiên cứu và nắm rõ các giải pháp công ty đã, đang và chuẩn bị triển khai cho khách hàng.\n- Tham gia test hệ thống sau khi lắp đặt và khi bàn giao cho khách hàng.\n- Hướng dẫn sử dụng cho khách hàng các hệ thống vừa triển khai.\n- Tiến hành bảo dưỡng, xử lý các sự cố khi có bất thường theo yêu cầu của khách hàng.\n- Phối hợp với bộ phận chuẩn bị các giấy tờ liên quan đến việc nghiệm thu dự án.\n- Nghiên cứu các giải pháp công nghệ mới trong việc cung cấp dịch vụ viễn thông.","label":{"$numberInt":"13"}}
{"_id":"1290644","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290644/nhan-vien-ky-thuat.html","content":"- Lắp đặt, bảo hành bảo dưỡng   thiết bị điện, điện tử viễn thông\n- Thực hiện các công việc khác theo chỉ đạo của Lãnh đạo\n- Nghiên cứu và nắm rõ các giải pháp công ty đã, đang và chuẩn bị triển khai cho khách hàng.\n- Tham gia test hệ thống sau khi lắp đặt và khi bàn giao cho khách hàng.\n- Hướng dẫn sử dụng cho khách hàng các hệ thống vừa triển khai.\n- Tiến hành bảo dưỡng, xử lý các sự cố khi có bất thường theo yêu cầu của khách hàng.\n- Phối hợp với bộ phận chuẩn bị các giấy tờ liên quan đến việc nghiệm thu dự án.\n- Nghiên cứu các giải pháp công nghệ mới trong việc cung cấp   dịch vụ viễn thông.","label":{"$numberInt":"13"}}
{"_id":"1290822","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290822/ky-su-co-khi.html","content":"Công ty chuyên sửa chữa các loại xe cơ giới (cuốc, lu, ủi, cẩu,…) xe ben các loại, trạm bê tông xi măng, trạm bê tông nhựa nóng,  gia công các sản phẩm cơ khí theo bảng vẽ đặt hàng (cấu kiện thép, ván khuôn thép,…) \nTham gia sửa chữa các thiết bị cơ khí , lập kế hoạch sửa chữa, quản lý việc sửa chữa.","label":{"$numberInt":"13"}}
{"_id":"1290804","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290804/nhan-vien-bao-tri.html","content":"- Tổ chức thực hiện việc sửa chữa tài sản, máy móc.\n- Theo dõi, nghiệm thu việc lắp đặc tài sản cố định, máy móc.\n- Theo dõi quá trình bảo hành\n- Xây dựng kế hoạch bảo trì tài sản cố định, máy móc và tổ chức thực hiện\n- Thực hiện các công việc khác do quản lý trực tiếp giao.","label":{"$numberInt":"13"}}
{"_id":"1288827","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288827/can-bo-ho-so-thanh-quyet-toan-co-dien.html","content":"Yêu cầu chung:\n- Vị trí tuyển: Kỹ sư chuyên ngành kinh tế xây dựng tốt nghiệp các trường Đại Học Xây Dựng,\nThủy lợi hoặc tương đương.\n- Đã từng tham gia làm hồ sơ thanh quyết toán các công trình xây dựng, cơ điện với chủ đầu tư và nhà thầu phụ.\n- Ưu tiên ứng viên biết chạy các phần mềm định mức dự toán như GXD, G8,\ntham gia thanh quyết toán các công trình cơ điện lớn...\n- Có các chứng chỉ liên quan nhằm phục vụ cho việc quản lý hồ sơ, thanh quyết toán.\n- Am hiểu về các thông tư nghị định trong quản lý hồ sơ chất lượng, hồ sơ thanh quyết toán, đấu thầu ...","label":{"$numberInt":"13"}}
{"_id":"1288826","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288826/ky-su-an-toan-lao-dong-co-dien.html","content":"1. Thực hiện công tác đảm bảo an toàn lao động tại công trường:\n- Đảm bảo tuân thủ các quy định an toàn lao động bằng cách phối hợp với các kỹ sư giám sát cách thức công nhân thi công tại công trường, kiểm tra môi trường làm việc, máy móc, trang thiết bị.\n- Đảm bảo việc tuân thủ quy định an toàn cá nhân bằng cách giám sát việc sử dụng thiết bị thi công tại công trường của công nhân, thầu phụ, kiểm tra và thử nghiệm thiết bị thi công.\n- Tổng hợp hồ sơ an toàn lao động tại công trường và văn phòng.\n- Triển khai thực hiện các chương trình huấn luyện an toàn cho công nhân, kỹ sư.\n- Xử lý, điều tra các tai nạn, tìm nguyên nhân và đề xuất các biện pháp cải tiến.\n2. Thực hiện các quy định của Nhà nước về công tác an toàn lao động:\n- Cập nhật các văn bản của các cơ quan Nhà nước về công tác an toàn lao động.\n- Xây dựng, soạn thảo các quy định, hướng dẫn tuân thủ, phương pháp đảm bảo an toàn trong thi công.\n- Giám sát thực hiện tuân thủ các quy định; Thực hiện công việc quản lý bảo hộ lao động:\n- Thực hiện tìm kiếm đơn vị cung cấp trang thiết bị bảo hộ lao động đáp ứng tốt các yêu cầu của Công ty.\n- Mua sắm, cấp phát bảo hộ lao động theo yêu cầu và quy định.","label":{"$numberInt":"13"}}
{"_id":"1264824","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1264824/giam-sat-an-toan-tai-khu-vuc-kim-ban-ha-nam.html","content":"Trực tiếp Giám Sát việc thực hiện công tác kiểm tra AT – BHLĐ trên công trường như: Nhắc nhở người lao động thực hiện tốt công tác kiểm tra AT – BHLĐ cho cá nhân và tập thể trên công trình.\n- Tham gia góp ý cho Ban chỉ huy công trình đang công tác và các đội thi công về các biện pháp thực hiện thi công đảm bảo ATLĐ, góp ý xây dựng bổ sung về các tình huống trong thi công nhằm đảm bảo ATLĐ, hạn chế tối đa tai nạn cho con người và trang thiết bị.\n- Lập biên bản xử lý các trường hợp vi phạm nội quy công trình theo luật pháp Việt Nam hiện hành hoặc theo quy định của Công trình.\n- Hướng dẫn giúp công trình và Công ty các thủ tục khai báo, điều tra về tai nạn lao động (Nếu xảy ra) theo đúng quy định hiện hành của Pháp Luật. Tìm mọi biện pháp cùng với lãnh đạo công trình làm việc với các Cơ quan chức năng Nhà Nước để tháo gỡ khó khăn, vướng mắc nhằm tránh ảnh hưởng đến tiến độ thi công của công trình và giảm thiểu tối đa thiệt hại do xảy ra tai nạn lao động.\n- Lập sổ nhật ký công trình về ATLĐ để theo dõi công tác an toàn hằng ngày và hướng dẫn Bên B lập các biển báo, nội quy an toàn trên công trình.\n- Họp bàn về công tác An toàn lao động – Bảo hộ lao động khi công ty hoặc công trình tổ chức kiểm tra có liên quan đến công tác ATLĐ.","label":{"$numberInt":"13"}}
{"_id":"1126615","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1126615/tho-van-hanh-may-cat-cnc-lazer-may-gia-cong-cnc.html","content":"+ Vận hành máy phay CNC, tiện CNC, máy cắt CNC…\n+ Công việc trao đổi cụ thể khi phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"1281435","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281435/ky-su-dien-mat-troi.html","content":"-Khảo sát, thiết kế hệ thống điện mặt trời cho công trình lên tới 900 KWp\n-Lên được danh mục, bóc tách vật tư, nhân công cho từng mô hình dự án\n-Quản lý dự án lắp đặt và nghiệm thu đấu nối kỹ thuật hệ thống điện\n-Quản lý trong phạm vi từng dự án cụ thể để đáp ứng tiến độ và chất lượng\n-Cập nhật các công nghệ về thiết bị và hệ thống tiên tiến\n-Làm nhiệm vụ tư vấn kỹ thuật trước và sau bán hàng","label":{"$numberInt":"13"}}
{"_id":"1288152","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288152/tho-sua-chua-khuon-nhom.html","content":"- Bảo trì, bảo dưỡng khuôn cũ\n- Lắp ráp , hoàn chỉnh khuôn thử sản phẩm trên máy đúc nhôm","label":{"$numberInt":"13"}}
{"_id":"1283806","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1283806/nhan-vien-co-dien.html","content":"Sửa chữa sự cố điện văn phòng\nSửa chữa sự cố điện các máy, dây chuyền sản xuất nhôm thanh định hình\nVận hành trạm điện\nThực hiện cải tiến kỹ thuật (nếu có)\nHỗ trợ vật tư thông số mẫu kỹ thuật cho phòng vật tư đảm bảo quá trình sửa chữa kịp thời\nLÀM VIỆC TẠI NHÀ MÁY EUROHA, Đ/C: ĐƯỜNG B1, KHU B, KCN PHỐ NỐI A, HƯNG YÊN","label":{"$numberInt":"13"}}
{"_id":"1286654","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286654/ky-su-dien-lap-trinh-plc.html","content":"Thiết kế điện cho các máy, dây chuyền tự động hóa trong nhà máy;\nLập danh mục vật tư điện cho dự án;\nThiết kế bản vẽ đấu nối điện;\nLập trình PLC, HMI, Robot công nghiệp, camera công nghiệp;\nTest và sửa lỗi cho hệ thống tại xưởng sản xuất lắp ráp của TPA;\nChạy thử, theo dõi, chuyển giao máy tại nhà máy khách hàng;\nQuản lí tiến độ, vấn đề tồn tại của dự án.","label":{"$numberInt":"13"}}
{"_id":"1190156","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1190156/sua-chua-may-che-bien-go-cnc.html","content":"Lắp đặt, bảo trì máy chế biến gỗ, máy nén khí trục vít .\nĐịa chỉ 1: 84/A , Khu Phố Hòa Long, P. Lái Thiêu, TX. Thuận An, Bình Dương\nĐịa chỉ 2: Tổ 3, Khu vực 5, P. Nhơn Phú, Tp. Quy Nhơn, Bình Định","label":{"$numberInt":"13"}}
{"_id":"1253642","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1253642/sua-chua-may-nen-khi-truc-vit.html","content":"Lắp đặt, sửa chữa máy nén khí trục vít tại Bình Dương, Bình Định, Đà Nẵng","label":{"$numberInt":"13"}}
{"_id":"1289280","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289280/nhan-vien-bao-tri-dien.html","content":"- Công ty 100% vốn Hàn Quốc.\n- Làm việc tại Ấp Long Phú, Xã Phước Thái, Long Thành, Đồng Nai\n- Lắp đặt thiết bị điện, tủ điện công nghiệp\n- Đấu nối điều khiển,\n- Đi bảo trì các thiết bị, tủ điện theo yêu cầu công ty\n- Chi tiết công việc sẽ trao đổi trong buổi phỏng vấn","label":{"$numberInt":"13"}}
{"_id":"1164649","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1164649/ky-su-xay-dung-luong-10-15-trieu.html","content":"- Lập hồ sơ dự toán công trình xây dựng.\n- Triển khai bản vẽ thi công, bản vẽ kết cấu\n- Thực hiện công tác hồ sơ thanh quyết toán.\n- Bóc tách bản vẽ thi công, lập khối lượng thi công các công trình.\n- Triển khai công việc thi công trên công trường: dự trù vật tư – máy móc, theo dõi tiến độ thi công.\n- Quản lý đội nhóm thi công\n- Trao đổi thêm khi phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"1288698","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288698/ky-su-giam-sat-thi-cong-cong-trinh.html","content":"- Giám sát thi công công trình.\n- Thực hiện triển khai bản vẽ thi công tại công trình\n- Kiểm tra, phát hiện lỗi kỹ thuật, lỗi thể hiện trên bản vẽ.\n- Tư vấn & lập bảng so sánh các phương án kinh tế - kỹ thuật thi công.\n- Lập & triển khai các tiến độ bản vẽ thi công, nhân lực, vật tư cho thi công.\n- Bóc tách khối lượng vật tư, thiết bị.\n- Giám sát, theo dõi sử dụng nguồn vật tư, thiết bị, nhân công.\n- Phối hợp chặt chẽ với các đơn vị có liên quan tại công trường dự án.\n- Kiểm tra, theo dõi quá trình lắp đặt theo các tiêu chí kỹ thuật & quy trình lắp đặt.","label":{"$numberInt":"13"}}
{"_id":"1288697","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288697/ky-su-du-an.html","content":"- Thực hiện triển khai bản vẽ thi công hệ thống HVAC (nhiệt, thông gió, điều hòa không khí), M&E (cơ điện)\n- Kiểm tra, phát hiện lỗi kỹ thuật, lỗi thể hiện trên bản vẽ.\n- Tư vấn & lập bảng so sánh các phương án kinh tế - kỹ thuật thi công.\n- Lập & triển khai các tiến độ bản vẽ thi công, nhân lực, vật tư cho thi công.\n- Bóc tách khối lượng vật tư, thiết bị\n- Chuẩn bị và lập hồ sơ dự toán, dự án, trình duyệt.","label":{"$numberInt":"13"}}
{"_id":"599027","url":"https://mywork.com.vn/tuyen-dung/viec-lam/599027/tho-tien-sua-chua-co-tay-nghe-co-ho-tro-tien-thue-nha.html","content":"Vị trí tuyển dụng: Thợ tiện sửa chữa cơ khí có tay nghề\nMô tả:\nLàm việc tại xưởng tiện Kiên Ngân 665 Nguyễn Văn Cừ, Hà Nội\nCông việc Đứng máy tiện cơ tại xưởng\nLàm thợ tiện sửa chữa cơ khí\nChi tiết sẽ được trao đổi khi phỏng vấn","label":{"$numberInt":"13"}}
{"_id":"1275840","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1275840/tho-dien-nuoc-tai-ha-noi.html","content":"Vị trí cần tuyển: Thợ điện nước\nMô tả: Làm việc tại Toà nhà CT1 Vinaconex Trung Văn, Hà Nội\nCông việc: Làm thợ điện nước công trình\nCó chỗ ở cho người ở xa","label":{"$numberInt":"13"}}
{"_id":"1285577","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1285577/ky-su-thi-cong-phong-chay-chua-chay.html","content":"- Bóc tách lên dự toán.\n- Đọc và  thiết kế bản vẽ  kỹ thuật (phòng cháy chữa cháy).","label":{"$numberInt":"13"}}
{"_id":"1285587","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1285587/tho-bao-chay-chua-chay.html","content":"- Chuyên ngành: Hàn, cơ khí, điện, điện tử, điện lạnh, phòng cháy chữa cháy, lao động phổ thông…\n- Làm việc: 8h/ ngày. Sáng: 07h30 đến 11h30 - Chiều: 13h00 đến 17h00.\n- Mức lương: Khởi điểm từ 240.000đ/ ngày, phụ cấp ăn ca: 20.000đ/ ngày, có chế độ thưởng các dịp lễ tết.\n- Làm việc tại dự án Nam Hội An, Duy Xuyên, Quảng Nam.","label":{"$numberInt":"13"}}
{"_id":"784534","url":"https://mywork.com.vn/tuyen-dung/viec-lam/784534/nhan-vien-ky-thuat-toa-nha.html","content":"- Vận hành hệ thống thiết bị kỹ thuật điện trong tòa nhà đúng quy trình kỹ thuật.\n- Thực hiện công tác bảo trì, bảo dưỡng, thiết bị đúng quy trình kỹ thuật.\n- Sửa chữa, xử lý các sự cố kỹ thuật trong tòa nhà.\n- Kiểm tra định kỳ các hệ thống, thiết bị trong tòa nhà.\n- Trực ca, sẵn sàng xử lý mọi sự cố khi cần.\n- Thi công các công việc lắp đặt mới hoặc di dời, cải tạo hệ thống, thiết bị trong tòa nhà khi cần.\n- Thực hiện các công việc cấp trên giao phó.","label":{"$numberInt":"13"}}
{"_id":"882194","url":"https://mywork.com.vn/tuyen-dung/viec-lam/882194/ky-su-dien-dan-dung-thi-cong-nha-cao-tang.html","content":"Kiểm tra, giám sát chất lượng và tiến độ thi công đối với toàn bộ hệ thống Cơ điện (M&E) trong công trình xây dựng (gồm điện, điện nhẹ, hệ thống cấp thoát nước, PCCC…) dựa trên tài liệu kỹ thuật và bản vẽ thiết kế thi công M&E được duyệt; - Lập, đệ trình biện pháp thi công; triển khai chi tiết bản vẽ Shopdrawing; - Lập tiến độ, kế hoạch triển khai các công tác thi công hệ thống M&E; - Giám sát, điều chỉnh, xử lý các vấn đề phát sinh về M&E tại dự án; - Kiểm tra, thực hiện hồ sơ nghiệm thu, hoàn công, thanh quyết toán công trình; - Phối hợp với các bộ phận liên quan, chịu trách nhiệm về tiến độ, chất lượng đối với các phần việc được giao; - Chi tiết sẽ trao đổi cụ thể khi phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"1234773","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1234773/tho-sua-chua-dieu-hoa-o-to-luong-10-trieu.html","content":"- Tham gia kiểm tra, chuẩn đoán tình trạng kỹ thuật, các sự cố hỏng hóc xe ô tô.\n-Tham gia điều hành và sửa chữa, bảo dưỡng, thay thế phụ tùng... điện - điều hòa xe ô tô theo phiếu sửa chữa của khách hàng, đảm bảo yêu cầu kỹ thuật - an toàn - đúng tiến độ.\n- Tư vấn cho khách hàng khắc phục các sự cố kỹ thuật thông thường khi tham gia giao thông.\nỨng viên quan tâm công việc nộp HS qua email: tuyendung.jac@gmail.com\nHoặc LH trực tiếp gặp anh Hải: 0913545870/ anh Quyết: 0981231551\nSĐT công ty: 02437687475 (104)\nĐịa chỉ: Ngách 464/18 Âu Cơ - Tây Hồ - Hà Nội","label":{"$numberInt":"13"}}
{"_id":"1251165","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1251165/tho-sua-chua-dieu-hoa-o-to-luong-10-trieu.html","content":"- Tham gia kiểm tra, chuẩn đoán tình trạng kỹ thuật, các sự cố hỏng hóc xe ô tô.\n-Tham gia điều hành và sửa chữa, bảo dưỡng, thay thế phụ tùng... điện - điều hòa xe ô tô theo phiếu sửa chữa của khách hàng, đảm bảo yêu cầu kỹ thuật - an toàn - đúng tiến độ.\n- Tư vấn cho khách hàng khắc phục các sự cố kỹ thuật thông thường khi tham gia giao thông.\nỨng viên quan tâm công việc nộp HS qua email  Hoặc LH trực tiếp gặp anh Hải /  anh Quyết\nĐịa chỉ: Ngách 464/18 Âu Cơ - Tây Hồ - Hà Nội","label":{"$numberInt":"13"}}
{"_id":"1167087","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1167087/tho-sua-chua-dieu-hoa-o-to.html","content":"- Tham gia kiểm tra, chuẩn đoán tình trạng kỹ thuật, các sự cố hỏng hóc xe ô tô.\n-Tham gia điều hành và sửa chữa, bảo dưỡng, thay thế phụ tùng... điện - điều hòa xe ô tô theo phiếu sửa chữa của khách hàng, đảm bảo yêu cầu kỹ thuật - an toàn - đúng tiến độ.\n- Tư vấn cho khách hàng khắc phục các sự cố kỹ thuật thông thường khi tham gia giao thông.","label":{"$numberInt":"13"}}
{"_id":"1284276","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284276/nhan-vien-ky-thuat-nganh-nhiet-dien-lanh.html","content":"- Lắp đặt bảo trì máy lạnh dân dụng, kho lạnh công nghiệp.\n- Lắp đặt hệ thống Chiller, băng chuyền cấp đông, hệ thống tải đá.\n- Lắp đặt hệ thống điều hòa không khí...v.v..\nTất cả đều có sự hướng dẫn của Quản Lý.","label":{"$numberInt":"13"}}
{"_id":"1282209","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1282209/hcm-ky-su-dien.html","content":"+ Làm bản vẽ thi công (Shop drawing) & bản vẽ hoàn công tại công trường.\n+ Giám sát kỹ thuật & an toàn cho công việc lắp đặt cơ điện trên công trường.\n+Trực tiếp kiểm tra theo dõi đánh giá, cập nhật tình hình thi công tại các công trường để kịp thời ngăn chặn và lập báo cáo các tình huống làm ảnh hưởng đến chất lượng thi công công trường.\n+ Nghiệm thu khối lượng với giám sát A, thầu phụ, tổ đội thi công.\n+ Các công việc liên quan khác sẽ được trao đổi lúc phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"1279169","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1279169/ky-thuat-vien.html","content":"- Triển khai các hạng mục điện, điện lạnh của công ty\n- Triển khai thiết kế và điều chỉnh bản vẽ thi công theo yêu cầu\n- Khắc phục các vấn đề liên quan đến Hệ thống cơ điện, Điều hòa, Phòng cháy chữa cháy, Cấp thoát nước\n- Làm việc tại Hải Phòng, Vũng Tàu","label":{"$numberInt":"13"}}
{"_id":"1245524","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1245524/quan-ly-ky-thuat-smt-leader.html","content":"- Quản lý Nhân viên kỹ thuật cấp dưới\n- Sửa chữa máy SMT trong xưởng sản xuất\n- Lập kế hoạch bảo trì, bảo dưỡng thiết bị trong Line","label":{"$numberInt":"13"}}
{"_id":"1154919","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1154919/nhan-vien-ky-thuat-sua-chua-co-dien.html","content":"1. Sửa chữa hệ thống điện, điện điều khiển , hệ thống điện chiếu sáng máy móc trang thiết bị trong toàn nhà máy khi có yêu cầu từ bộ phận sản xuất.\n2. Bảo dưỡng máy móc trang thiết bị theo lịch bảo dưỡng định kỳ.\n3. Kiểm soát máy móc trang thiết bị theo bộ quy trình quản lý thiết bị.\n4. Sửa chữa và thiết kế mới hệ thống điện, điện điều khiển, hệ thống điện chiếu sáng khi có yêu cầu từ bộ phận sản xuất và BLĐ\n5. Giám sát việc thi công lắp đặt và triển khai các dự án đầu tư máy móc thiết bị, xây dựng\ncơ bản, hệ thống điện, hệ thống điện chiếu sáng theo chỉ đạo\n6. Đề xuất cải tiến, nâng cấp hệ thống điện cho phù hợp với hoạt động sản xuất.\n7. Theo dõi thiết bị trong trạm ( Tủ phân phối, tủ bù công suất, hệ thống cáp điện lực )\n8. Kiểm soát toàn bộ linh kiện, thiết bị điện trước khi nhập kho.\n9. Thực hiện các công việc theo yêu cầu của người quản lý.","label":{"$numberInt":"13"}}
{"_id":"1076201","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1076201/ky-thuat-thi-cong-lap-dat-bao-tri-thang-may.html","content":"- Thi công lắp đặt, sửa chữa thang máy\n- Làm việc chủ yếu tại các công trình ở Hà Nội và các tỉnh Miền Bắc.","label":{"$numberInt":"13"}}
{"_id":"1027541","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1027541/nhan-vien-ky-thuat.html","content":"+ Bảo trì, bảo dưỡng máy móc, thiết bị trong xưởng\n+ Lên kế hoạch cải tiến máy móc, nâng cao hiệu suất cho máy\n+ Thực hiện các công việc khác theo yêu cầu của Trưởng bộ phận","label":{"$numberInt":"13"}}
{"_id":"1029929","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1029929/ky-su-co-dien.html","content":"- Phụ trách toàn bộ các công việc thiết kế, Lắp đặt, thi công hệ thống cơ điện (hệ thống điện, nước, HVAC , chiếu sáng, điều hoà, an ninh, thông tin liên lạc, phòng cháy, chữa cháy.\n- Đấu nối công tơ điện, lắp đặt tủ, bảng điện cấp nguồn phục vụ thi công\n- Bảo dưỡng, bảo trì, sửa chữa cơ điện thi công.\n- Các công việc thực hiện khác theo sự phân công của Lãnh đạo .....","label":{"$numberInt":"13"}}
{"_id":"1200236","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1200236/nhan-vien-ho-tro-ky-thuat-thiet-bi-van-ong-6-8-trieu.html","content":"- Thực hiện công việc sửa chữa, lắp đặt các thiết bị khóa, van, đồng hồ nước…. theo khu\nvực được phân công.\n- Những nhiệm vụ khác.\n(Ứng viên tham gia sẽ được biết chi tiết về nhiệm vụ khi đến Phỏng vấn)","label":{"$numberInt":"13"}}
{"_id":"1285938","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1285938/nhan-vien-bao-hanh-va-giam-sat-thi-cong.html","content":"Bảo hành các sản phẩm đèn led tại kho và công trình.\nKiểm tra chất lượng sản phẩm, làm báo cáo thực trạng sản phẩm lên ban lãnh đạo và bộ phận mua hàng, kho.\nTrực tiếp làm việc và giải thích bản vẽ bố trí điện và đèn với bộ phận thi công của các công trình\nHướng dẫn lắp đặt đèn.\nThi công điện\nGiám sát bộ phận thi công theo bản vẽ thiết kế của công ty.","label":{"$numberInt":"13"}}
{"_id":"1292469","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292469/tho-thi-cong-dien-lanh.html","content":"- Thi công các hạng mục công việc liên quan đến điện lạnh ( Hệ  thống đông lạnh, Hệ thống điều hòa,Tủ mát, Hệ thống làm mát, hệ thống kho đông lạnh )\n- Thường xuyên khảo sát, kiểm tra, bảo trì các thiết bị trong lĩnh vực điện lạnh\n- Thực hiện các công việc phát sinh theo theo phân công của Trưởng -phòng và yêu cầu của cấp trên.\n- Đưa ra phương án thi công hiệu quả, chuyên nghiệp","label":{"$numberInt":"13"}}
{"_id":"1291500","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291500/ky-su-giam-sat-dien.html","content":"- Giám sát triển khai phần MEP tại dự án theo sự bố trí và phân bổ công việc bởi trưởng nhóm.\n- Quản lý, kiểm soát và sắp xếp công việc cho đội/thầu phụ\n- Chịu trách nhiệm về tiến độ, chất lượng nội dung công việc mình đảm nhận\n- Vẽ Shop, trình mẫu, biện pháp thi công cho CĐT/TVGS/Ban QLDA\n- Tư vấn tham mưu cho trưởng nhóm về kỹ thuật, quy trình cải tiến liên quan.\n- Làm việc ở các tỉnh lân cận TP.HCM","label":{"$numberInt":"13"}}
{"_id":"1290218","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290218/giam-sat-cong-trinh-dien-ky-su-dien.html","content":"Công ty TNHH GN Construction\nSố 118 đường Hai Bà Trưng, phường Suối Hoa, thành phố Bắc Ninh, tỉnh Bắc Ninh\n* Hoạt động trong các lĩnh vực:\n- Tư vấn, thiết kế kĩ thuật điện công trình nhà cao tầng, KCN\n- Xuất nhập khẩu máy móc, thiết bị điện, máy xây dựng\n- Sản xuất và lắp đặt thiết bị cơ điện\n- 100% vốn đầu tư Hàn Quốc\nGiám sát thi công công trình điện, nhà máy, xưởng, khu công nghiệp\nGiám sát thi công lắp đặt tủ bảng điện, thang máng cáp, máy biến áp\nXử lý, giải quyết sự cố công trường","label":{"$numberInt":"13"}}
{"_id":"1292057","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292057/nhan-vien-ky-thuat-dien-he-thong-dien-ky-su-dien.html","content":"Mô tả công việc\n- Nhân viên kỹ thuật điện-kỹ sư điện:\n- Kiểm tra an toàn hệ thống điện nhà máy, khu công nghiệp\n- Làm báo cáo phân tích, kiểm tra an toàn điện\n- Tính toán thiết kế hệ thống điện\n- Bóc tách khối lượng, thi công công trình điện","label":{"$numberInt":"13"}}
{"_id":"1285965","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1285965/nhan-vien-thiet-ke-do-hoa-cho-cac-cong-trinh-dien.html","content":"- Đọc và kiểm tra các bản vẽ thiết kế 2D, 3D, AUTOCAD có sẵn.\n- Triển khai vẽ các bản vẽ điện theo phần mềm AUTOCAD.\n- Thống kê số lượng đèn đã bố trí trên công trình\n- Trình bày và giải thích bản vẽ với bộ phận thi công .","label":{"$numberInt":"13"}}
{"_id":"1284453","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284453/nhan-vien-cong-vu.html","content":"- Sửa chữa và bảo dưỡng hệ thống điện và các trang     thiết bị điện.\n- Bảo đảm hệ thống điện và các trang thiết bị hoạt động tốt.\n- Làm theo sự chỉ đạo của lãnh đạo.","label":{"$numberInt":"13"}}
{"_id":"1292062","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292062/nhan-vien-ky-thuat-dien-dien-tu-di-lam-ngay.html","content":"1. Thực hiện các công việc vận hành, bảo dưỡng theo lịch trình bảo dưỡng các hệ thống kỹ thuật trong Tòa nhà.\n2. Theo dõi thường xuyên tình trạng của hệ thống. Kiểm tra không gian công cộng và sửa chữa các hỏng hóc liên quan đến các hệ thống kỹ thuật trong Tòa nhà.\n3. Sửa chữa, hoặc thay thế các hạng mục như: bóng đèn, công tắc, ổ cắm, vòi nước, nhà vệ sinh, sơn bả, các filter, sơn sửa tường, hàn và các mục khác.\n4. Đưa ra các nguy cơ có thể xảy ra với hệ thống.\n5. Bảo dưỡng, vận hành, kiểm kê vật tư cần thiết để thực hiện công việc.","label":{"$numberInt":"13"}}
{"_id":"1288730","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288730/nhan-vien-ky-thuat.html","content":"- Lắp đặt và xử lý các trục trặc về Camera, máy chiếu, thiết bị máy văn phòng, điện nhẹ.\n- Hỗ trợ các công việc khác của công ty .","label":{"$numberInt":"13"}}
{"_id":"1289619","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289619/chuyen-vien-ky-thuat.html","content":"- Lắp đặt và xử lý các trục trặc về Camera, máy chiếu, thiết bị máy văn phòng, điện nhẹ.\n- Hỗ trợ các công việc khác của công ty.","label":{"$numberInt":"13"}}
{"_id":"1083013","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1083013/nhan-vien-ky-thuat.html","content":"+ Thực hiện công tác bảo trì bảo dưỡng máy móc thiết bị điện, điện tử do công ty phân phối theo sự điều động của trưởng phòng, lãnh đạo Công ty\n+ Khu vực miền Bắc\n+ Sửa chữa thiết bị máy móc và vận hành\n+ Hỗ trợ kỹ thuật cho bộ phận kinh doanh\n+ Yêu cầu học vấn: Từ Cao Đẳng trở lên.","label":{"$numberInt":"13"}}
{"_id":"1274282","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1274282/nhan-vien-ky-thuat-toa-nha.html","content":"Công việc hàng ngày:\n- Giao ban với Trưởng/phó phòng, tổ trưởng, tổ phó công việc tồn đọng và công việc cần giải quyết tiếp theo và những tồn đọng của ca trực của mình.\n- Kiểm tra tình trạng kỹ thuật và sự hoạt động của các thiết bị như: Máy phát điện, Trạm biến áp, các tủ phân phối, máy bơm……các hệ thống kỹ thuật điện nước và tự động khác.\n- Kiểm tra nội, ngoại thất tòa nhà vận hành, khống chế theo qui định của Tổ kỹ thuật.\n- Giải quyết sửa chữa các hư hỏng kịp thời khi nhận được thông báo của khách hàng.\n- Bàn giao dụng cụ đồ nghề cho KTV ca sau.\n- Theo dõi lịch trực hàng ngày để sẵn sàng nhận nhiệm vụ.\n- Nhận nhiệm vụ từ tổ phó, tổ trưởng, trưởng phòng.\n- Nắm vững nội dung hư hỏng cần giải quyết trong ngày, báo cáo trưởng/phó phòng hoặc người quản lý những diễn biến hư hỏng cần thay thế sửa chữa, có vấn đề gì chưa rõ cần trao đổi với người giao nhiệm vụ.\n- Thực thi nhiệm vụ cao nhất bằng trình độ, nghiệp vụ và nhiệt tình cao nhất cảu mình, trong quá trình thực hiện có vấn đề gì vướng mắc cần báo cáo ngay với người quản lý để có biện pháp giải quyết kịp thời.\n- Thu dọn đồ nghề, vệ sinh công nghiệp, bàn giao lau chùi dụng cụ, sắp xếp ngăn nắp gọn gàng đúng nơi qui định.\n- Giám sát bảo trì hệ thống PCCC dưới sự chỉ đạo của trưởng Tổ kỹ thuật.\n- Phối hợp với P An Ninh thực hiện các biện pháp chế tài cần thiết như cắt điện, lập biên bản … cho các hành vi vi phạm qui định tại tòa nhà với các khách hàng và các đơn vị ngoài thi công tại tòa nhà.\n- Thực hiện bảo trì, bảo dưỡng sửa chữa hệ thống cơ điện trong tòa nhà dưới sự chỉ đạo và phân công của trưởng phòng.\nCông việc hàng tháng:\n- Chốt số điện theo “Phiếu ghi chỉ số điện” lấy chữ ký khách hàng. (nếu được giao)\n- Giám sát các đơn vị ngoài vào thực hiện dịch vụ như: vệ sinh côn trùng, công nghiệp bề mặt tòa nhà ….\n- Thực hiện các kế hoạch bảo trì theo qui định đã được giao, điều hòa, điện, nước…\n- Thực hiện các công việc đột xuất theo yêu cầu của Trưởng phòng, tổ trưởng/phó.\nCông việc hàng năm:\n- Học tập trao đổi trong nhóm, tổ để không ngừng nâng cao trình độ nghiệp vụ tay nghề lý thuyết bản thân.\n- Tìm hiểu các mảng kỹ thuật khác ngoài chuyên môn trên tinh thần “Giỏi một biết mười”.\n- Chia sẻ các thông tin cần thiết, quan trọng liên quan đến việc chăm sóc khách hàng với các đồng nghiệp.","label":{"$numberInt":"13"}}
{"_id":"1170911","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1170911/cong-nhan-van-hanh.html","content":"- Trực vận hành thiết bị tại hiện trường phân xưởng;\n- Kiểm tra, vệ sinh thiết bị, đảm bảo thiết bị hoạt động ổn định, an toàn;\n- Xử lý công việc phát sinh trong quá trình sản xuất;\nChi tiết công việc trao đổi thêm trong quá trình phỏng vấn","label":{"$numberInt":"13"}}
{"_id":"1289991","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289991/nhan-vien-co-dien.html","content":"1/ Xử lý các thiết bị điện liên quan đến dây chuyền máy móc SX của công ty.\n2/ Nắm vững khả năng lập trình PLC trong bán tự động và tự động hóa về máy móc, thiết bị\n3/ Nắm vững kiến thức và kỹ thuật về điện, lắp đặt hệ thống điện trong máy móc\n4/ Các nội dung công việc khác theo bảng mô tả công việc","label":{"$numberInt":"13"}}
{"_id":"1285143","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1285143/ky-su-dien.html","content":"Công tác Nội nghiệp:\n- Chuẩn bị hồ sơ Pháp lý: Tập hợp, lập hồ sơ, kết hợp với các bên liên quan để trình cơ quan nhà nước thẩm định;\n- Kiểm tra, lập báo cáo, tờ trình, quyết định phê duyệt thiết kế các giai đoạn;\n- Tham gia xây dựng các quy trình Quản lý kỹ thuật - chất lượng, quy trình Quản lý tiến độ, quy trình Lựa chọn nhà thầu….;\n- Tham gia xây dựng kế hoạch đầu tư, kế hoạch lựa chọn nhà thầu.\n- Tham gia thẩm định, lập báo cáo và trình duyệt Hồ sơ mời thầu, Hồ sơ yêu cầu; Đánh giá Hồ sơ dự thầu, Hồ sơ đề xuất, lập báo cáo và trình duyệt kết quả lựa chọn nhả thầu.\nCông tác ngoại nghiệp :\n- Quản lý tiến độ, chất lượng, khối lượng, an toàn vệ sinh môi trường, phòng chống cháy nổ các hạng mục được giao;\n- Điều phối các nhà thầu Tư vấn giám sát, nhà thầu thi công hạng mục do mình phụ trách\n- Nghiệm thu khối lượng hoàn thành\n- Lập, quản lý, lưu trữ Hồ sơ hoàn công, Hồ sơ quản lý chất lượng thi công theo đúng quy định của công ty và pháp luật.\n- Tham gia quyết toán hợp đồng, quyết toán công trình;\n- Các công việc khác được cấp trên giao.","label":{"$numberInt":"13"}}
{"_id":"1284889","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284889/ky-thuat-van-hanh-may.html","content":"- Kỹ thuật vận hàng máy SMT\n- Trực tiếp vận hành máy móc, thiết bị tại công đoạn phụ trách, đảm bảo năng suất, chất lượng, an toàn lao động.\n- Thực hiện đầy đủ hoạt động bảo trì máy móc thiết bị theo đúng quy định\n- Cài đặt thông số kỹ thuật của thiết bị đúng quy trình sản xuất\n- Ghi chép hồ sơ và nhật kí máy theo đúng tần suất quy định, kiểm tra và báo cấp trên những lỗi phát sinh\n- Các công việc khác liên quan tới bảo đảm yêu cầu kĩ thuật của máy móc, thiết bị","label":{"$numberInt":"13"}}
{"_id":"1289923","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289923/ky-su-dien-nang-luong-mat-troi.html","content":"- Triển khai bản vẽ thi công lắp đặt hệ thống điện năng lượng mặt trời\n- Có kính nghiệm lắp đặt, sữa chữa, bảo hành hệ thống điện mặt trời\n- Thiết kế, triển khai bản vẽ thi công lắp đặt bố trí hệ thống\n- Lập dự toán, bóc tách khối lượng\n- Thi công, giám sát các Đội/ Nhóm thi công.\n- Tư vấn  kỹ thuật, Hỗ trợ trả lời những yêu cầu và thắc mắc của Khách hàng\n- Đảm bảo hoàn thành nhiệm vụ được giao về thời gian, tiến độ và yêu cầu kỹ thuật của máy móc  thiết bị.","label":{"$numberInt":"13"}}
{"_id":"1292823","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292823/ky-su-dien-tu.html","content":"- Thực hiện bảo trì, sửa chữa hệ thống mạch điện tử của toàn công ty.\n- Thực hiện các nhiệm vụ khác của quản lý giao","label":{"$numberInt":"13"}}
{"_id":"1290547","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290547/quan-ly-he-thong-dien-tai-sthi-thanh-do.html","content":"• Vận hành hệ thống thiết bị kỹ thuật trong Siêu thị đúng quy trình kỹ thuật;\n• Thực hiện công tác bảo trì, bảo dưỡng, thiết bị vận hành khu vực Siêu thị an toàn;\n• Kiểm tra, giám sát khu vực được phân công\n• Các công việc khác phát sinh trong quá trình làm việc.\n• Chi tiết công việc sẽ được trao đổi cụ thể trong quá trình phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"1291511","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291511/giam-doc-bao-hanh-lam-viec-tai-ha-noi.html","content":"- Chịu trách nhiệm về mọi hoạt động cũng như kết quả hoạt động của Phòng chăm sóc khách hàng vào bảo hành sản phẩm TV,\n- Lập các trung tâm bảo hành ủy quyền. Triển khai công việc và quản lý mọi hoạt động liên quan của trung tâm bảo hành ủy quyền tới Công ty. Giám sát, đánh giá hiệu quả hoạt động của các Trung tâm bảo hành ủy quyền;\n- Lập báo cáo về tỉ lệ hàng bảo hành, tiến độ đáp ứng, hàng bảo hành quay đầu, chất lượng sửa ... phân tích, đánh giá và đưa ra giải pháp\n- Thông tin cho Ban Lãnh Đạo kịp thời về những sự cố bất thường, lỗi hàng loạt, lỗi nghiêm trọng … để có phương án xử lý nhanh chóng, tránh thất thoát và ảnh hưởng đến tâm lý khách hàng\n- Giao việc, kiểm tra, đôn đốc, nhắc nhở nhân viên trong việc thực hiện công việc\n- Đào tạo nhân viên về chuyên môn, nghiệp vụ, phương pháp và các kỹ năng làm việc\n- Xây dựng các quy trình, chính sách bảo hành. Quy trình, chính sách về chăm sóc khách hàng của Công ty và đồng thời triển khai thực hiện\n- Thực hiện các công việc khác theo yêu cầu của Ban lãnh đạo\n- Chi tiết trao đổi trong buổi phỏng vấn","label":{"$numberInt":"13"}}
{"_id":"1289808","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289808/nhan-vien-thiet-ke-dien-nuoc.html","content":"- Công việc thiết kế điện nước - bốc tách khối lượng, giám sát công trình.\n- Thiết kế hệ thống Cấp Thoát Nước của công trình chung cư cao tầng, khách sạn, khu phức hợp, trung tâm thương mại, Khu nghỉ dưỡng...\n- Quản lý tiến độ, chất lượng hồ sơ thiết kế, bản vẽ, bảng tính, phối hợp với các bộ môn thiết kế khác.\n- Báo cáo tiến độ thiết kế và vấn đề trọng điểm của dự án phụ trách.\n- Nghiệm thu hạng mục thiết kế.\n- Địa chỉ nộp hồ sơ: 248 đường số 8, Phường 11, Quận Gò Vấp\n- Nơi làm việc :Tại Tp Hồ Chí Minh & các tỉnh lân cận.","label":{"$numberInt":"13"}}
{"_id":"1289316","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289316/ky-thuat-vien-dien-co-khi.html","content":"- Lập đề nghị mua, quản lý và theo dõi thiết bị của dây chuyền sản xuất phụ trách.\n- Lập kế hoạch, theo dõi và giám sát thực hiện lịch bảo trì/bảo dưỡng/thay thế thiết bị.\n- Cùng với các bộ phận liên quan xử lý các sự cố, tìm hiểu nguyên nhân, phân tích, đề xuất biên pháp giải quyết và phòng ngừa.\n- Thực hiện các công việc khác theo yêu cầu của cấp trên.","label":{"$numberInt":"13"}}
{"_id":"1292934","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292934/nhan-vien-co-dien.html","content":"•Phối hợp Phòng/Ban/Phân xưởng thực hiện vệ sinh bảo dưỡng máy móc thiết bị, hệ thống phụ trợ được phân công thực hiện.\n•Tiếp nhận thông tin và thực hiện khắc phục các sự cố về máy móc, thiết bị và hệ thống phụ trợ được phân công theo dõi.\n•Kiểm tra tình trạng máy móc thiết bị và hệ thống phụ trợ, lập đề xuất vật tư, linh kiện thay thế và dự phòng cho hoạt động sửa chữa và bảo trì.\n•Phối hợp với đơn vị quản lý chất lượng Nhà máy thực hiện kiểm tra chất lượng, số lượng vật tư, linh kiện được mua phục vụ cho sửa chữa máy móc\n•Mua các vật tư, linh kiện phục vụ sửa chữa nhỏ trong quyền hạn được giao.","label":{"$numberInt":"13"}}
{"_id":"1286775","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286775/nhan-vien-ki-thuat-dien.html","content":"- Quan sát và bảo trì các thiết bị điện của nhà máy.\n- Thay sửa các thiết bị điện cần thiết","label":{"$numberInt":"13"}}
{"_id":"908339","url":"https://mywork.com.vn/tuyen-dung/viec-lam/908339/cong-nhan-ky-thuat-co-dien.html","content":"Công ty Cổ phần Cơ điện Xuân Mai xin gửi lời chào trân trọng, lời cảm ơn sâu sắc tới Quý Trường, Khoa cùng các Thầy, Cô đã tạo điều kiện giúp đỡ Công ty chúng tôi.\nCông ty Cổ phần Cơ điện Xuân Mai (XME) là một trong 7 đơn vị thành viên thuộc Công ty Cổ phần Đầu tư và Xây dựng Xuân Mai (Xuân Mai Corp) - đảm nhiệm lắp đặt các hệ thống M&E cho các công trình dân dụng và công nghiệp.\nChúng tôi đang thi công nhiều công trình lớn tại TP. Hà Nội, để đáp ứng đủ nhu cầu Nhân lực trong thời gian tới, chúng tôi tuyển dụng công nhân kỹ thuật với các yêu cầu sau:\nTuyển dụng: Công nhân kỹ thuật (30 người làm việc tại Hà Nội)\nNội dung công việc:\nLắp đặt, sửa chữa, bảo hành bảo trì hệ thống cơ điện, bao gồm:\n- Điện dân dụng và công nghiệp (15 người).\n- Điện lạnh (điều hòa, thông gió) (05 người).\n- Cấp thoát nước, PCCC, gia công cơ khí (10 người).","label":{"$numberInt":"13"}}
{"_id":"1290902","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290902/nhan-vien-ky-thuat-dien.html","content":"- Lắp đặt, cài đặt, hướng dẫn sử dụng hệ thống kiểm soát vào ra, hệ thống an ninh: camera, chuông hình....\n- Bảo trì, sửa chữa, bảo hành thiết bị\n- Nghiên cứu ứng dụng thiết bị..\n- Thực hiện các nhiệm vụ khác do quản lý phân công.","label":{"$numberInt":"13"}}
{"_id":"1291028","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291028/dac-lac-nhan-vien-ky-thuat-dien-vien-thong.html","content":"- Cài win, xử lý sự cố máy tính. \n- Lắp đặt sản phẩm ngoài công trình ( nếu có theo yêu cầu)\n- Lắp đặt hệ thống camera quan sát, báo trộm, …), sẽ được đào tạo. ","label":{"$numberInt":"13"}}
{"_id":"1162007","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1162007/ki-su-dien-cong-nghiep.html","content":"Tổ chức quản lý hệ thống điện trong toàn nhà máy.\nLập kế hoạch bảo trì, sửa chữa hệ thống điện nhà máy và máy móc sản xuất. cho toàn bộ các thiết bị điện (Bao gồm Máy phát điện, động cơ điện, tủ điện, hệ thống điện ... ) \nThực hiện triển khai các dự án tiết kiệm năng lượng cho hệ thống điện liên quan đến sản xuất.\nCác công việc theo phân công của Ban giám đốc.","label":{"$numberInt":"13"}}
{"_id":"1281404","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281404/cong-nhan-van-hanh-may-sao-su-nhua.html","content":" - Vận hành máy, sản xuất các linh kiện cao su\n-  Vận hành máy sản xuất các linh kiện nhựa\n-  Có Bảng hướng dẫn công việc cụ thể","label":{"$numberInt":"13"}}
{"_id":"1284491","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284491/nhan-vien-ky-thuat-lap-dat-va-bao-hanh.html","content":"Lắp đặt, hướng dẫn sử dụng và bảo hành thiết bị do công ty cung cấp: Máy rửa xe, máy hút bụi, Máy nén khí, máy ra vào lốp, cầu nâng…","label":{"$numberInt":"13"}}
{"_id":"1287819","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287819/ky-thuat-dien-dien-cong-nghiep-tai-bac-ninh.html","content":"Mô tả công việc:\n- Thường xuyên kiểm tra tình trạng máy móc để phát hiện những hư hỏng và kịp thời sửa chữa\n- Tiếp nhận các thông tin về máy hỏng và tìm ra các biện pháp để sửa chữa dứt điểm các lỗi trên máy\n- Thực hiện các biện pháp cải tiến nhằm giảm thời gian máy dừng, nâng cao tuổi thọ và hiệu quả của máy","label":{"$numberInt":"13"}}
{"_id":"1287593","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287593/ky-su-dien-nuoc.html","content":"Giám sát quá trình vận hành hệ thống điện - nước, thiết bị\n-Giám sát quá trình vận hành hệ thống điện - nước của khách sạn đảm bảo theo đúng quy trình.\n-Thực hiện việc kiểm tra lịch bật/tắt hệ thống các thiết bị điện chiếu sáng của khách sạn.\n-Thường xuyên kiểm tra các chỉ số điện - nước, tình trạng hoạt động của hệ thống thiết bị điện - nước của khách sạn đảm bảo không có vấn đề gì bất thường xảy ra.\n-Thực hiện việc trực ca theo lịch phân công, sẵn sàng xử lý mọi sự cố xảy ra.\n•Sửa chữa và khắc phục sự cố về điện, nước\n-Nhanh chóng nắm bắt thông tin và thực hiện quy trình xử lý các tình huống khẩn cấp xảy ra: cháy nổ, mất điện – nước, cứu hộ thang máy, rò rỉ khí ga…\n-Tiếp nhận yêu cầu sửa chữa hệ thống điện – nước, thiết bị điện nước dân dụng của các bộ phận và tiến hành khắc phục nhanh chóng để không làm ảnh hưởng nhiều đến hoạt động vận hành khách sạn.\n• Bảo trì, bảo dưỡng hệ thống điện – nước, thiết bị\n-Lập kế hoạch bảo trì, bảo dưỡng hệ thống điện – nước, thiết bị của khách sạn và trình cấp trên phê duyệt.\n-Tiến hành thực hiện việc bảo trì, bảo dưỡng theo đúng kế hoạch đã được duyệt để đảm bảo hệ thống luôn hoạt động tốt.\n•Các công việc khác\n-Sử dụng, làm vệ sinh và bảo quản các dụng cụ, trang thiết bị phục vụ công việc một cách hợp lý.\n-Tham gia các cuộc họp liên quan và làm các báo cáo công việc theo yêu cầu.\n-Thực hiện các công việc khác khi có yêu cầu của cấp trên.","label":{"$numberInt":"13"}}
{"_id":"1289294","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289294/nhan-vien-ky-thuat-lap-dat-va-bao-hanh.html","content":"- Lắp đặt, thi công thiết bị \n- Bảo hành - Bảo trì thiết bị, thang cuốn Kiểm tra hằng ngày để cập nhật và sửa chữa các lỗi hỏng hóc và tiến hành thay thế vật tư.\n- Khắc phục sự cố, hỏng hóc đột xuất của thiết bị  \n- Lập kế hoạch và thực hiện việc bảo trì, bảo dưỡng thiết bị .\n- Một số công việc khác được trao đổi thêm trong quá trình phỏng vấn","label":{"$numberInt":"13"}}
{"_id":"1289154","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289154/nhan-vien-co-dien.html","content":"Quản lý, phân công, giám sát thực hiện công việc nhóm nhân viên bảo trì cơ, điện trong nhà máy.\n- Thiết lập hệ thống quản trị nhân sự dưới quyền và quản trị công việc đạt hiệu quả.\n- Đào tạo nhân viên về kiến thức, kỹ năng xử lý công việc bảo trì, bảo dưỡng.\n- Xử lý các sự cố liên quan đến hệ thống điện trung tâm, PLC trên hệ thống thiết bị.\n- Lập và hoàn thiện các quy trình liên quan đến công việc.\n- Lập kế hoạch bảo trì của từng thiết bị trong hệ thống toàn công ty\n- Triển khai, giám sát thực hiện công việc của nhóm.\n- Tham mưu, tư vấn cho Ban lãnh đạo các giải pháp về kỹ thuật, thiết bị máy móc, cải tiến tăng năng suất, tuổi thọ của thiết bị máy móc.\n- Hỗ trợ, giám sát việc thi công lắp đặt và triển khai các dự án đầu tư mới hoặc mở rộng.\n- Thực hiện các công việc khác theo yêu cầu của người quản lý.","label":{"$numberInt":"13"}}
{"_id":"1272885","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1272885/quan-ly-san-xuat.html","content":"- Lập kế hoạch sản xuất hằng ngày, tháng, năm.\n- Quản lý, kiểm tra tình trạng máy, sản phẩm.\n- Quản lý tình hình nhân viên, hệ thống máy.\n- Nghiên cứu cải thiện tình trạng máy, sản phẩm.\n- Báo cáo tình hình sản xuất hàng ngày, tuần, tháng và năm.","label":{"$numberInt":"13"}}
{"_id":"1259695","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1259695/nhan-vien-thiet-bi.html","content":"* Hiểu & biết cài đặt chương trình chạy máy.\n* Sửa chữa máy móc và quản lý thiết bị.\n* Giám sát tình trạng thiết bị, setup thiết bị vào Line sản xuất.\n* Đối ứng xử lý khi thiết bị trên Line bị hỏng.\n* Lập kế hoạch và thực hiện bảo dưỡng thiết bị.\n* Đưa ra phương án cải tiến để nâng cao hiệu suất của thiết bị.\n* Thực hiện công việc theo yêu cầu của cấp trên.","label":{"$numberInt":"13"}}
{"_id":"1273618","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1273618/nhan-vien-ehs.html","content":"* An toàn lao động\n- Quản lý, giám sát và kiểm soát tình hình tai nạn lao động, bệnh nghề nghiệp\n- Giám sát vấn đề an toàn lao động: trang thiết bị bảo hộ lao động, an toàn hệ thống điện\n- Thiết lập và thực hiện các chương trình đào tạo về an toàn lao động cho công nhân mới\n- Quản lý, kiểm soát và điều tra nguyên nhân tai nạn lao động\n- Quản lý hồ sơ thiết bị có yêu cầu nghiêm ngặt về an toàn lao động\n* Môi trường\n- Quản lý việc phân loại, thu gom, xử lý rác thải\n- Quản lý, giám sát hệ thống xử lý nước thải nội bộ\n- Giám sát tình trạng vệ sinh và chăm sóc cảnh quan nhà máy\n* Phòng cháy chữa cháy\n- Quản lý các thiết bị cứu hỏa\n- Thiết lập và tổ chức chương trình đào tạo huấn luyện kiến thức, kỹ năng về phòng cháy chữa cháy cho công nhân viên\n- Định kỳ tổ chức phối hợp diễn tập phương án phòng cháy, chữa cháy\n- Chi tiết công việc sẽ trao đổi khi phỏng vấn","label":{"$numberInt":"13"}}
{"_id":"1289279","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289279/nhan-vien-ky-thuat-dien-dien-tu-dien-tu-dong.html","content":"Có kinh nghiệm về máy công nghiệp, thiết bị tự động để thực hiện những công việc của công ty về máy công nghiệp.\n+ Am hiểu về các thiết bị ngành máy công nghiệp và thiết bị điện tự động \n+ Lắp đặt và vận hành thử máy.\n+ Bảo trì, bảo dưỡng định kì cho thiết bị\n+ Sửa chữa, thay thế phụ kiện khi thiết bị gặp sự cố.\n+ Có khả năng đi công tác, chấp nhận áp lực công việc.\n+ Trung thực và có tinh thần trách nhiệm cao.\n+ Biết sử dụng và vẽ thành thao Autoket và tin học văn phòng.\n+ Trao đổi thêm khi phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"1285406","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1285406/cong-nhan-ky-thuat-dien-nuoc.html","content":"- Thi công lắp đặt các hệ thống điện nước, điều hòa thông gió.\n- Thực hiện các công việc phân công của quản lý công trường, Giám đốc dự án.","label":{"$numberInt":"13"}}
{"_id":"1285405","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1285405/ky-su-co-dien-thu-nhap-10-trieu-tro-len.html","content":"- Bóc tách khối lượng, làm việc với tư vấn, chủ đầu tư, hãng thiết bị các vấn đề liên quan.\n- Giám sát công tác thi công tại dự án.\n- Phối hợp công tác nghiệm thu, thanh quyết toán công trình với nhà thầu phụ, chủ đầu tư.\n- Thực hiện các công việc khác theo chức năng yêu cầu của Giám đốc dự án.","label":{"$numberInt":"13"}}
{"_id":"1239270","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1239270/nhan-vien-ky-thuat.html","content":"- Thiết kế, bóc tách bản vẽ\n- Tư vấn hỗ trợ khách hàng về kỹ thuật khi được yêu cầu.\n- Hỗ trợ kỹ thuật cho các bộ phận liên quan.\n- Chi tiết công việc trao đổi khi phỏng vấn.\n- Thời gian làm việc: Từ thứ 2 đến thứ 7 hàng tuần\n+ Sáng từ 8h – 12h\n+ Chiều từ 1h – 5h\nChiều ngày thứ 7 được về sớm 1.5 tiếng.\n-----------------------------------\n Địa điểm làm việc tại Hà Nội:\n- CT3A, X2 Bắc Linh Đàm mở rộng, Hoàng Liệt, Hoàng Mai, HN","label":{"$numberInt":"13"}}
{"_id":"1147435","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1147435/ky-su-co-khi.html","content":"• Tham gia thiết kế, bóc tách bản vẽ các sản phẩm cơ khí, các loại máy móc, thiết bị phục vụ sản xuất.\n• Trực tiếp thực hiện việc gia công hoặc giám sát quá trình gia công để hoàn tất sản phẩm đã thiết kế, xử lý ngay những sai sót về thiết kế.\n• Thực hiện việc lắp đặt các thiết bị - máy móc, dây chuyền sản xuất cho nhà máy\n• Theo dõi, quản lý quá trình vận hành các dây chuyền sản xuất\n• Chủ động nghiên cứu và đưa ra những đề xuất cải tiến hoạt động của các máy móc, thiết bị để nâng cao hiệu quả sản xuất.\n• Lên kế hoạch triển khai cụ thể về nhân vật lực khi ý tưởng được thông qua.\n• Làm các báo cáo định kỳ hoặc đột xuất theo yêu cầu của cấp trên.\n• Lập kế hoạch bảo trì, sửa chữa hệ thống thiết bị và máy móc sản xuất\n• Thực hiện các công việc khác khi được giao phó.","label":{"$numberInt":"13"}}
{"_id":"1288530","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288530/hcm-nhan-vien-kinh-doanh-thiet-bi-dien.html","content":"- Tìm kiếm nguồn Khách hàng, Tư vấn giới thiệu sản phẩm công ty.\n- Nhận đơn đặt hàng và làm các thủ tục hợp đồng.\n- Duy trì những quan hệ kinh doanh với Khách hàng hiện có.\n- Thiết lập , mở rộng thêm các mối quan hệ khách hàng mới.","label":{"$numberInt":"13"}}
{"_id":"1291588","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291588/to-truong-san-xuat.html","content":"- Quản lý, theo dõi công nhân trên chuyền sản xuất,\n- Chịu trách nhiệm trước quản lý về chất lượng và sản lượng của chuyền\n- Làm sổ sách, báo cáo hàng ngày, chấm công","label":{"$numberInt":"13"}}
{"_id":"1291586","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291586/to-truong-san-xuat.html","content":"- Quản lý chuyền sản xuất , chịu trách nhiệm về hàng hóa ( chất lượng và sản lượng của chuyền)\n- Báo cáo thường nhật với quản lý\n-","label":{"$numberInt":"13"}}
{"_id":"1218195","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1218195/nhan-vien-bao-tri-dien.html","content":"Bảo trì máy móc, thiết bị trong ca làm việc.\nSửa chữa điện, nước, máy móc thiết bị trong nhà xưởng","label":{"$numberInt":"13"}}
{"_id":"1290911","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290911/nhan-vien-kinh-doanh.html","content":"- Xây dựng, phát triển khách hàng tiềm năng dựa trên danh sách khách hàng có sẵn và tìm kiếm khách hàng mới\n- Phối hợp với bộ phận  kỹ thuật và báo giá để tư vấn, báo giá cho khách hàng.\n- Đảm bảo hoàn thành chỉ tiêu bán hàng.\n- Chăm sóc tốt khách hàng, luôn lắng nghe và đáp ứng nhu cầu của khách hàng về sản phẩm,  dịch vụ của Công ty.","label":{"$numberInt":"13"}}
{"_id":"1289366","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289366/nhan-vien-kinh-doanh-biet-tieng-anh.html","content":"-Tiếp thị và bán sản phẩm/  dịch vụ của công ty đến khách hàng,\n-Xây dựng, duy trì và phát triển quan hệ tốt với khách hàng,\n-Tiếp xúc với khách hàng tiềm năng để tìm kiếm cơ hội bán hàng,\n-Định kỳ lập và báo cáo thông tin về hoạt động bán hàng, các đơn hàng, hợp đồng thực hiện,\n-Đánh giá và báo cáo kết quả theo chỉ tiêu của công ty đề ra .\n- CV tiếng anh ","label":{"$numberInt":"13"}}
{"_id":"1284303","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284303/ky-su-hvac-nhiet-lanh-dieu-hoa-thong-gio.html","content":"-Thiết kế, bóc tách khối lượng hệ thống điều hòa không khí, thông gió cho hệ thống tòa nhà, chung cư, khách sạn,…\n-Làm hồ sơ thầu phần kỹ thuật liên quan;\n-Theo dõi, giám sát thi công trên công trường;\n-Lập hồ sơ nghiệm thu, bản vẽ hoàn công, làm hồ sơ thanh quyết toán;\n-Các công việc khác theo sự phân công của Ban Giám đốc.","label":{"$numberInt":"13"}}
{"_id":"1290812","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290812/nhan-vien-thiet-ke-biet-ve-solidworks.html","content":"- Vẽ autocad 2D, 3D, solidworks .... về  nhôm\n- Thực hiện các bản vẽ kĩ thuật, bản vẽ sản phẩm trên phần mềm Autocad, Solidworks, Catia\n- Các công việc khác theo sự phân công của cấp trên.","label":{"$numberInt":"13"}}
{"_id":"1287559","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287559/ky-thuat-dien.html","content":"-       Lập tiến độ thi công/Biện pháp thi công hạng mục Điện.\n-       Bóc tách khối lượng vật tư hạng mục Điện.\n-       Lập kế hoạch nhân lực/ Vật tư\n-       Quản lý và thực hiện chất lượng, tiến độ, khối lượng thi công hạng Điện.\n       -       Xây dựng kiểm soát, đánh giá, tiêu chí,  chi phí dự án\n-       Báo cáo, đánh giá sản lượng thực hiện theo định kỳ\n       -      Tham gia công tác đấu thầu nếu có chỉ định\n-     Đảm bảo thi công theo đúng tiêu chí của các dự án về kỹ thuật, tiến độ, ATLD\n-     Đảm bảo tính chính xác về khối lượng dự toán.\n-     Tập hợp  và quản lý hồ sơ kỹ thuật, bản vẽ đầy đủ để phục vụ cho công tác thi công và kiểm soát.\n      -   Đảm bảo tính chính xác trong các báo cáo định kỳ về kế hoạch, sản lượng thi công.","label":{"$numberInt":"13"}}
{"_id":"1287589","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287589/nhan-vien-cong-nghe-thong-tin-it.html","content":"-Cài đặt hệ điều hành, hỗ trợ người dùng về các vấn đề kỹ thuật IT\n-Quản trị hệ thống mạng máy tính nội bộ (LAN) của công ty;\n-Quản trị hệ thống phần mềm chấm công, camera tại các cửa hàng của công ty;\n-Cài đặt, quản trị hệ thống email Công ty;\n-Sửa chữa phần cứng hệ thống máy tính, máy in, máy photocoppy\nCó kỹ năng quản lý, giám sát nhân viên qua điện thoại, camera, teamview….\n-Các công việc khác theo yêu cầu của quản lý.\n-Xét ưu tiên các ứng viên có kỹ năng về màn hình led, hệ thống khóa từ, hệ thống âm thanh.","label":{"$numberInt":"13"}}
{"_id":"1286642","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286642/ky-thuat-dien-lanh.html","content":"- Thực hiện công việc thi công lắp đặt vận hành, bảo hành  máy móc thiết bị  điện lạnh \n- Phối hợp với phòng kinh doanh đi khảo sát dự án","label":{"$numberInt":"13"}}
{"_id":"1289869","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289869/nhan-vien-ky-thuat.html","content":"- Gia công, lắp đặt, kiểm tra phụ tùng/ thiết bị theo yêu cầu, tuân thủ các quy định về an toàn và chất lượng.\n- Vận hành các loại máy như máy hàn, các thiết bị điện.\n- Bảo trì, vệ sinh máy móc thiết bị, khu vực làm việc theo tiêu chuẩn nhằm đảm bảo máy móc luôn ở trạng thái hoạt động tốt nhất.\n- Báo cáo kịp thời các sự cố (nếu có) và giải quyết các sự cố cùng với nhóm làm việc.\n- Tham khảo tài liệu sử dụng máy móc thiết bị mà công ty cung cấp.","label":{"$numberInt":"13"}}
{"_id":"1287624","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287624/tho-dien-dien-lanh.html","content":"Thi công, lắp đặt hệ thống điều hòa không khí, điện, điện điều khiển....\nLàm việc theo sự phân công của cấp trên.","label":{"$numberInt":"13"}}
{"_id":"1287622","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287622/ky-su-dien-cong-nghiep.html","content":"- Giám sát thi công công trình \n- Tham gia quản lý, điều hành các dự án, mà công ty đang thực hiện.\n- Làm báo cáo hàng tuần tiến độ. Triển khai bản vẽ thi công hoàn công.\n- Bóc tách khối lượng vật tư và lên phương án, quản lý thi công, chất lượng, tiến độ, nhân lực.\n- Chịu trách nhiệm triển khai thi công trực tiếp và quản lý nhân công xây dựng. Kiểm tra phối hợp với Nhà thầu chính, Chủ đầu tư xây dựng theo đúng bản vẽ thiết kế.\n- Công việc chi tiết sẽ được trao đổi trong quá trình phỏng vấn.","label":{"$numberInt":"13"}}
{"_id":"1273028","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1273028/nhan-vien-van-hanh-may-day-chuyen-san-xuat-production-operator.html","content":"- Vận hành máy WASHER, DECORATOR, COATER, NECKER, PIN OVEN... trong dây chuyền sản xuất lon nhôm cho bia và nước giải khát.\n- Kiểm soát các thông số vận hành của thiết bị trong phạm vi.\n- Đảm bảo tất cả các vật tư, nguyên vật liệu đáp ứng được tiêu chuẩn sử dụng.\n- Kiểm soát chất lượng sản phẩm đầu ra theo đúng yêu cầu.\n- Sửa chữa các lỗi xảy ra trong quá trình sản xuất.","label":{"$numberInt":"13"}}
{"_id":"1286339","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286339/nhan-vien-phong-ky-thuat.html","content":"1. Lắp đặt, hướng dẫn và sửa chữa các thiết bị do công ty phân phối.\n2. Lập kế hoạch và thực hiện bảo trì, bảo dương định kỳ cho khách hàng.\n3. Phối hợp thực hiện chăm sóc khách hàng và quản lý sản phẩm.\n4. Đọc và dịch tài liệu kỹ thuật, hướng dẫn vận hành thiết bị.\n5. Các công việc kỹ thuật khác có liên quan theo yêu cầu của quản lý.","label":{"$numberInt":"13"}}
{"_id":"1276318","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1276318/nhan-vien-thoi-vu.html","content":"Đi làm công trình tại bình dương, nhận làm ngay, làm việc theo sự sắp xếp của quản lý","label":{"$numberInt":"13"}}
{"_id":"1280269","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1280269/ky-thuat-vien-co-dien.html","content":"Sửa chữa máy nhựa, máy cao su khi gặp sự cố\nBảo dưỡng máy nhựa, máy cao su theo kế hoạch định kỳ","label":{"$numberInt":"13"}}
{"_id":"803561","url":"https://mywork.com.vn/tuyen-dung/viec-lam/803561/tuyen-nhan-vien-ki-thuat-sua-chua-thiet-bi-anh-sang-den-san-khau.html","content":"- Sửa chửa các thiết bị đèn sân khấu\n- Bảo hành các thiết bị của công ty\n- Sửa chửa các thiết bị ánh sáng (đèn moving, đèn laser, đèn led)\n- Lắp đặt đèn cho các dự án của công ty\n- Hướng dẫn sử dụng cho khách hàng","label":{"$numberInt":"13"}}
{"_id":"1281239","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281239/ky-su-dien.html","content":" Hỗ trợ phụ trách kỹ thuật trong sản xuất\n Lập kế hoạch bảo trì, bảo dưỡng\n Theo dõi hệ thống điện nước\n Hỗ trợ các khoa thực hiện các công trình trong xưởng\n Và các công việc cấp trên giao phó\nLàm việc tại: Đường D2, Cụm Công Nghiệp Hồ Nai 3, Xã Hố Nai 3, Huyện Trảng Bom, Tỉnh Đồng Nai ","label":{"$numberInt":"13"}}
{"_id":"1270889","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1270889/giam-doc-dieu-hanh.html","content":"1. Hoạch định:\nPhối hợp với Ban điều hành xây dựng tầm nhìn, sứ mệnh, giá trị cốt lõi, mục tiêu dài hạn.\nĐiều hành các Phòng/ Ban Công ty để xây dựng mục tiêu, chỉ tiêu cho từng bộ phận đảm\nbảo hoàn thành mục tiêu chung của Công ty.\n2. Quản trị:\nGiám sát Dự Án và đưa ra quyết định và đề xuất đúng đắn những giải pháp, chiến lược,… với Ban điều hành, xây dựng hệ thống quy trình quy định cấp công ty và các bộ phận.\nĐảm bảo hệ thống quản trị được cập nhật và hoạt động hiệu quả.\n3. Marketing:\nChỉ đạo và giám sát việc xây dựng kế hoạch, mục tiêu marketing dài và ngắn hạn; đánh giá định kỳ các kênh marketing cho sản phẩm, dịch vụ của Công ty.\nChỉ đạo công tác xây dựng, triển khai các kế hoạch marketing nhằm đẩy mạnh thương hiệu của Công ty trên thị trường.\nĐịnh kỳ đánh giá và điều chỉnh kế hoạch, hoạt động marketing.\n4. Kinh doanh:\nĐinh hướng việc tổ chức xây dựng và phát triển thương hiệu công ty.\nThiết lập và duy trì mối quan hệ đối nội, đối ngoại liên quan đến quá trình hoạt động kinh doanh của Công ty nhằm tạo mọi điều kiện thuận lợi cho công tác kinh doanh.\nĐánh giá và theo dõi hiệu quả hoạt động trong công việc.\n5. Nhân sự\nXây dựng kế hoạch nhân sự, nguồn nhân sự dài và ngắn hạn.\nXây dựng cơ chế lương, khen thưởng phù hợp với chiến lược và mục tiêu của Công ty.\n6. Tài chính:\nXây dựng ngân sách, định mức chi phí về Dự án.\nĐịnh kỳ theo dõi kiểm soát và đánh giá, điều chỉnh ngân sách và định mức chi phí.\n7. Báo cáo:\nBáo cáo Tổng giám đốc.","label":{"$numberInt":"13"}}
{"_id":"1245716","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1245716/chi-huy-truong-m-e.html","content":"-Kiểm soát và quản lý khối lượng, đơn giá dự toán và tổng dự toán cho các Dự án \n-Cập nhật điều chỉnh khối lượng dự toán các hạng mục phát sinh vào tổng dự toán của dự án. \n-Bóc tách, kiểm tra, dự toán khối lượng vật tư, duyệt, lên tiến độ triển khai bản vẽ. \n-Hỗ trợ, giải đáp các vấn đề về kỹ thuật, bản vẽ cho đơn vị thi công kịp thời \n-Theo dõi, kiểm tra, giám sát tiến độ, chất lượng, an toàn lao động, vệ sinh môi trường, chi phí của các hạng mục công việc diễn ra trên công trường \n-Nghiệm thu, bàn giao, quyết toán các hạng mục công trình. \n-Họp với các ban ngành chức năng, làm báo cáo cho Ban GĐ, soạn thảo văn bản trả lời , giải quyết các công việc liên quan đến dự án với các ngành chức năng. \n-Thực hiện một số công việc được giao. Lập biện pháp thi công và thỏa thuận thay đổi thiết kế.\nLập tiến độ thi công và quản ký tiến độ dự án. \n- Lập cáo báo cáo ngày, báo cáo tuần, báo cáo tháng, báo cáo quý về tiện độ và kỹ thuật. Các cảnh báo và đánh giá nhận xét gửi công ty và đối tác\n- Liên hệ với nhà thầu phụ, lập hợp đồng mua bán, theo dõi và quản lý hợp đồng thầu phụ\n- Các công việc của một chỉ huy trưởng.","label":{"$numberInt":"13"}}
{"_id":"866867","url":"https://mywork.com.vn/tuyen-dung/viec-lam/866867/ky-su-thiet-ke-lap-trinh-van-hanh-may-phay-cnc.html","content":"- Đứng máy phay CNC\n- Cài đặt, vận hành, lập trình, thao tác trên máy\n- Vận hành gia công chi tiết đảm bảo chất lượng sản phẩm\n- Chi tiết công việc sẽ được trao đổi qua phỏng vấn","label":{"$numberInt":"13"}}
{"_id":"549843","url":"https://mywork.com.vn/tuyen-dung/viec-lam/549843/tuyen-ky-su-dien-dien-tu-o-to-lam-viec-tai-nhat-ban-40-60-trieu-thang.html","content":"MÔ TẢ CÔNG VIỆC\n·         Giới thiệu sản phẩm\n·         Tạo gian hàng trên Internet\n·         Tư vấn bán hàng\n·         Chăm sóc khách hàng\n·         Lập kế hoạch kinh doanh\n·         Quản lí doanh số mục tiêu\n·         Nâng cao kỹ năng, nghệ thuật giao tiếp thành công,...","label":{"$numberInt":"13"}}
{"_id":"601797","url":"https://mywork.com.vn/tuyen-dung/viec-lam/601797/tuyen-ky-su-tho-ky-thuat-dien-lanh-di-xuat-khau-lao-dong-lam-viec-tai-singapore.html","content":"Chế độ:\nLCB: 1200-1400 SGD/tháng (40h/tuần). HĐ: 02 năm;\nThời gian làm việc: 08h sáng - 06h chiều. Làm thêm hệ số x1.5\nCSD đảm bảo thu nhập: 2200-2500 SGĐ/tháng (Bao gồm làm thêm)\nThức ăn, chỗ ở: NLĐ tự túc.","label":{"$numberInt":"13"}}
{"_id":"599563","url":"https://mywork.com.vn/tuyen-dung/viec-lam/599563/tuyen-ky-su-ky-thuat-vien-ktv-co-khi-xay-dung-dien-lam-viec-tai-nhat-ban-40-60-trieu-thang.html","content":"VICA SAIGON hoạt động theo giấy phép XKLĐ số 368 do Bộ LĐTBXH cấp cho CTCP đầu tư Vĩnh Cát\nHiện nay, chúng tôi cần tuyển dụng số lượng lớn kỹ sư, kỹ thuật viên đi làm việc tại Nhật Bản\nChi tiết như sau:\nNgành nghề: Cơ khí, xây dựng, điện-điện tử, CNTT, hóa học...\nLương CB: 40-45 triệu. Thu nhập: 45-60 triệu/tháng\nHĐ: 03-05 năm; làm việc: 40h/tuần + làm thêm","label":{"$numberInt":"13"}}
{"_id":"843573","url":"https://mywork.com.vn/tuyen-dung/viec-lam/843573/ky-su-thi-cong-cong-trinh-thuy-dien.html","content":"- Lập biện pháp thi công, hướng dẫn công nhân thi công.\n- Nghiệm thu A-B tại hiện trường, thống kê, theo dõi và báo cáo.\n- Bóc tách khối lượng bản vẽ  thiết kế, thi công\n- Theo dõi, quản lý khối lượng, chất lượng của các hạng mục công trình\n- Làm thủ tục nghiệm thu, hoàn công, thanh quyết toán công trình;\n- Kết hợp giải quyết các vấn đề  kỹ thuật cũng như các vấn đề phát sinh khác;\n- Thực hiện các công việc khác do Ban lãnh đạo chi nhánh giao","label":{"$numberInt":"13"}}
{"_id":"286636","url":"https://mywork.com.vn/tuyen-dung/viec-lam/286636/cong-ty-vinagimex-tuyen-lao-dong-di-lam-viec-tai-dai-loan.html","content":"","label":{"$numberInt":"13"}}
{"_id":"989285","url":"https://mywork.com.vn/tuyen-dung/viec-lam/989285/cong-nhan-lam-viec-tai-kcx-tan-thuan.html","content":"San Xuất Dây Điện Oto\nLàm Môi Trường Đưng","label":{"$numberInt":"13"}}
{"_id":"986072","url":"https://mywork.com.vn/tuyen-dung/viec-lam/986072/can-tuyen-nu-ld-thoi-vu-tai-kcnc-quan-9.html","content":"Nidec Copal và Sankyo khu công nghệ cao q9 đang có lịch bổ sung lao động thời vụ Nữ vào trong tuần này.\nCông việc lắp ráp linh kiện điện tử,môi trường máy lạnh, lương cao.","label":{"$numberInt":"13"}}
{"_id":"911026","url":"https://mywork.com.vn/tuyen-dung/viec-lam/911026/nhan-vien-co-dien-lanh.html","content":"Chuyên thi công và thiết kế hệ thống Cơ Điện Lạnh với các hạng mục như: Hệ thống điều hòa trung tâm VRV, hệ thống điều hòa không khí âm trần, hệ thống thông gió, hệ thống điện chiếu sáng, hệ thống điện động lực, cấp thoát nước, phòng cháy chữa cháy và cung ứng vật tư chuyên ngành cơ điện lạnh cho các công trình biệt thự, penthouse, showroom, cao ốc văn phòng, nhà máy, tại các tỉnh thành trong cả nước như Tp.Hồ Chí Minh, Đồng Nai, Bình Dương...","label":{"$numberInt":"13"}}
{"_id":"625558","url":"https://mywork.com.vn/tuyen-dung/viec-lam/625558/ky-su-dien-co-kinh-nghiem.html","content":"","label":{"$numberInt":"13"}}
{"_id":"584927","url":"https://mywork.com.vn/tuyen-dung/viec-lam/584927/cong-nhan-bao-tri-co-dien.html","content":"","label":{"$numberInt":"13"}}
{"_id":"407612","url":"https://mywork.com.vn/tuyen-dung/viec-lam/407612/ky-su-dien.html","content":"","label":{"$numberInt":"13"}}
