{"_id":"1289881","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289881/giao-vien-day-tre-tai-trung-tam-hoac-tai-nha-khong-yeu-cau-kinh-nghiem.html","content":"• Hình thức làm việc: Nhân viên chính thức, Cộng tác viên.\n• Đối tượng can thiệp: trẻ chậm nói, tăng động, rối loạn điều hoà cảm giác, rối loạn lan tỏa, rối loạn phổ tự kỷ...\n• Hỗ trợ can thiệp phát triển ngôn ngữ (cung cấp vốn từ, nhận thức) cho trẻ.\n• Can thiệp âm ngữ trị liệu: phát âm, chỉnh âm cho trẻ.\n• Tăng khả năng tương tác và giao tiếp bằng mắt với trẻ.\n• Cải thiện tình trạng kém tập trung chú ý ở trẻ.\n• Hướng dẫn các kỹ năng sống: giao tiếp, tự phục vụ bản thân, phát triển cảm xúc...\nThời gian làm việc:\n• Cả ngày giờ hành chính: Từ 8:00 đến 18:00\n• Ca gãy: Từ 14:00 đến 20:00\n• Giáo viên cộng tác ca tối: Từ 18:00 đến 20:00","label":{"$numberInt":"6"}}
{"_id":"1284774","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284774/nhan-vien-tu-van-va-cham-soc-khach-hang.html","content":"- Nhân viên marketing, tư vấn tuyển sinh\n- trao đổi thêm khi phỏng vấn","label":{"$numberInt":"6"}}
{"_id":"1293282","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293282/nhan-vien-tu-van-tuyen-sinh.html","content":"- Phối hợp chặt chẽ với các bộ phận nghiệp vụ giải quyết yêu cầu, thắc mắc, khiếu nại của khách hàng.;\n - Được làm việc trong môi trường chuyên nghiệp, Quy mô lớn. Có điều kiện phát huy khả năng của cá nhân, cơ hội thăng tiến cao.\n- Thực hiện tng phát triển thị trường Du Học, lao động theo chiến lược tại các địa bàn do công ty chỉ định hoặc do cá nhân đề xuất\n- Lập kế hoạch, xây dựng phát triển thị trường Du Học, lao động theo chiến lược tại các địa bàn do công ty chỉ định hoặc do cá nhân đề xuất\n- Thường xuyên liên lạc, chăm sóc và duy trì mối quan hệ tốt với khách hàng\n- Làm việc giờ hành chính, theo sự sắp xếp của công ty cổ phần quốc tế SONA","label":{"$numberInt":"6"}}
{"_id":"1146098","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1146098/hcm-giao-vien-tieng-nhat.html","content":"- Đào tạo tiếng Nhật cho thực tập sinh trước khi đi làm việc tại Nhật Bản.\n- Rèn luyện ý thức, kỷ luật, tác phong làm việc của người Nhật cho thực tập sinh.\n- Giáo dục định hướng về đời sống, văn hóɑ, con người Nhật Bản.\n- Tổ chức thi cử, đánh giá học viên và báo cáo định kỳ.\n- Lên kế hoạch giảng dạу, điều chỉnh, cải cách đào tạo để nâng cao chất lượng đào tạo.","label":{"$numberInt":"6"}}
{"_id":"1291694","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291694/giao-vien-tieng-anh.html","content":"Dạy Anh Văn các lớp được phân công.\nCAMPUS 5\n05 Ly Thuong Kiet, Thang Loi Ward,\nDi An Town, Binh Duong Province, Vietnam\n Tối từ 17:30-19:00 và/hoặc 19:00-20:30\n Sáng T7 CN từ 8:00-10:15\n Chiều T7 CN từ 15:00-17:15","label":{"$numberInt":"6"}}
{"_id":"1283025","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1283025/giao-vien-tieng-duc-luong-12-20-trieu.html","content":"- 5 giáo viên dạy tiếng Đức dạy học sinh Đức\n-Chi tiết trao đổi khi phỏng vấn","label":{"$numberInt":"6"}}
{"_id":"1292641","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292641/giao-vien-mam-non.html","content":"- Chăm sóc, nuôi dưỡng và tổ chức các hoạt động giáo dục cho trẻ từ 12 tháng đến 6 tuổi; Giảng dạy các kĩ năng cơ bản cho các độ tuổi mầm non khác nhau,\n- Khả năng truyền đạt tốt, phát âm chuẩn, khả năng giao tiếp và truyền thụ tốt, thực sự yêu trẻ, muốn gắn bó với nhà trường lâu dài.\n- Ưu tiên các ứng viên có một trong các kĩ năng như hát, múa, vẽ, kỹ năng sống,…; Các ứng viên có khả năng giao tiếp tiếng Anh là một lợi thế;\n- Có khả năng phối hợp với các phòng ban khác tổ chức quản lý lớp cũng như các chương trình sự kiện do nhà trường tổ chức. Phối hợp với bộ phận quản lý cấp cao và các giáo viên để đánh giá, phát triển chương trình giáo dục mầm non của nhà trường.","label":{"$numberInt":"6"}}
{"_id":"1292356","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292356/nhan-vien-tu-van-khoa-hoc.html","content":"- Giải đáp và Tư vấn cho khách hàng về nội dung các Khóa học của Trường QTKD BizUni.\n- Hướng dẫn và hỗ trợ học viên đăng nhập học.\n- Trả lời và hỗ trợ khách hàng qua các kênh thông tin của công ty.","label":{"$numberInt":"6"}}
{"_id":"1201005","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1201005/giao-vien-mam-non.html","content":"- Chuẩn bị bài và giảng dạy các lớp được phân công.\n- Tuân thủ nội quy sinh hoạt và làm việc của nhà trường.","label":{"$numberInt":"6"}}
{"_id":"1292766","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292766/phien-dich-tieng-han-thu-nhap-12-20-tr.html","content":"- Phiên dịch cho giám đốc người Hàn Quốc\n- Phiên dịch trong các cuộc họp\n- Phiên dịch văn bản , tiếp khách khi có các đoàn khách nước ngoài tới công ty.\n- Soạn thảo và dịch các văn bản, hợp đồng, email theo yêu cầu của Giám đốc\n- Làm các công việc khác theo yêu cầu của Ban Giám Đốc\n- Công việc cụ thể sẽ trao đổi rõ hơn khi phỏng vấn.","label":{"$numberInt":"6"}}
{"_id":"1293102","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293102/nhan-vien-tu-van-du-hoc-tieng-anh-thanh-thao.html","content":"- Tư vấn trực tiếp cho học viên về các chương trình du học: chọn trường, chọn ngành học phù hợp, chương trình học bổng… \n- Tư vấn cho học viên các khóa học Tiếng, khóa học kỹ năng để đạt tiêu chuẩn hồ sơ và kỹ năng khi đi du học\n- Tư vấn và hướng dẫn cho học viên chuẩn bị hồ sơ cần thiết để làm hồ sơ đi du học – du lịch.\n- Hỗ trợ chăm sóc khách hàng trong quá trình làm hồ sơ đến khi đi du học và sau khi du học.\n- Dịch thuật, xử lý hồ sơ xin visa du học, du lịch các nước và hướng dẫn khách hàng phỏng vấn xin visa.\n- Tìm hiểu, cập nhật thông tin, quy trình xét visa du học - du lịch.\n- Tìm hiểu, cập nhật thông tin, chính sách Visa, quy trình xét visa du học - du lịch các nước.\nChi tiết công việc sẽ được trao đổi trong buổi Phỏng vấn.\n(Sẽ được đào tạo nội bộ về quy trình xử lý hồ sơ du học - du lịch các nước)","label":{"$numberInt":"6"}}
{"_id":"1284155","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284155/q-9-giao-vien-mam-non.html","content":"Trực tiếp nuôi dưỡng, chăm sóc và giáo dục trẻ em theo lớp và chương trình được phân công.\nQuản lý lớp học được phân công.\nGiảng dạy và tổ chức cho trẻ học, chơi theo chương trình, nội dung giáo dục đã được Nhà trường phê duyệt;\nLàm việc trong môi trường Montessori. (Cụ thể công việc sẽ trao đổi trong buổi phỏng vấn)\nTham gia các hoạt động học và chơi ngoài trời hoặc ngoại khóa cùng trẻ;\nĐánh giá về hoạt động học tập và rèn luyện của trẻ;","label":{"$numberInt":"6"}}
{"_id":"1287855","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287855/nhan-vien-tieng-nhat-luong-tren-10-tr.html","content":"- Làm hồ sơ cho Tu nghiệp sinh Nhật bản.\n- Biên dịch các tài liệu từ tiếng Nhật sang tiếng Việt và ngược lại.\n- Thực hiện các công việc văn phòng khác theo yêu cầu. ","label":{"$numberInt":"6"}}
{"_id":"1290160","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290160/nhan-vien-tu-van-khoa-hoc-khong-yc-kinh-nghiem.html","content":"• Tìm kiếm, khai thác khách hàng tiềm năng.\n• Tư vấn và chia sẻ cho khách hàng về chương trình học\n• Tư vấn chương trình học qua các kênh Facebook / Zalo/ Telephone/ Email\n• Cập nhật  thông tin về khách hàng\n• Thực hiện các công việc văn phòng và tuyển sinh theo yêu cầu của cấp trên.\n• Báo cáo kết quả công việc trực tiếp cho cấp trên","label":{"$numberInt":"6"}}
{"_id":"1293221","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293221/nhan-vien-kinh-doanh-nha-xuat-ban-su-pham.html","content":"•Duy trì những quan hệ kinh doanh hiện có và tìm kiếm phát triển khách hàng mới. \n•Thực hiện các chương trình bán và giới thiệu sách của Nhà xuất bản.\n•Đàm phán với khách hàng để ký kết hợp đồng.\n•Chăm sóc và giải quyết các vấn đề phát sinh với khách hàng.\n•Sáng tạo phương pháp mới và hiệu quả để tiếp cận với khách hàng\n•Phân tích kết quả kinh doanh, đưa ra các giải pháp nhằm không ngừng mở rộng quy mô và nâng cao hiệu quả kinh doanh.\n•Phối hợp làm việc chặt chẽ với các phòng ban có liên quan trong mảng công việc mình phụ trách. \n•Báo cáo hàng ngày và thực hiện các công việc khác dưới sự điều phối của người phụ trách.","label":{"$numberInt":"6"}}
{"_id":"1292791","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292791/giao-vien-tieng-nhat.html","content":"-Dạy tiếng Nhật cho du học sinh\n-Hỗ trợ các công việc có liên quan\n-Làm việc từ 8h đến 17h từ thứ 2-6.Thứ 7 làm việc buổi sáng\n-Trình độ tiếng Nhật tối thiểu N3, hoặc tương đương.\n-Khả năng truyền đạt tốt\n-Không yêu cầu kinh nghiệm","label":{"$numberInt":"6"}}
{"_id":"1292815","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292815/giao-vien-tieng-nhat.html","content":"- Dạy tiếng Nhật cho học viên đi thực tập sinh, kỹ thuật viên và du học Nhật Bản.\n- Triển khai đào tạo cho học viên tiếng Nhật, giáo dục định hướng\n- Quản lý học viên tại lớp học\n- Kiểm tra, báo cáo đánh giá trình độ tiếng của học viên theo yêu cầu công ty","label":{"$numberInt":"6"}}
{"_id":"1290249","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290249/truong-phong-tuyen-sinh.html","content":"Quản lý đội ngũ nhân viên  tư vấn tuyển sinh tại trung tâm.\nTổ chức thực hiện công tác tư vấn tuyển sinh và đề xuất mở lớp phù hợp, hiệu quả.\nQuản lý và giám sát việc chăm sóc học viên, đảm bảo chất lượng  dịch vụ khách hàng tại trung tâm.\nTriển khai và giám sát các dự án mới về chương trình học, học phí.\nTham gia huấn luyện & đào tạo các nhân viên.\nCác công việc khác theo sự phân công của cấp trên.","label":{"$numberInt":"6"}}
{"_id":"1088974","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1088974/nhan-vien-hoc-vu-biet-tieng-anh.html","content":"- Hỗ trợ giáo viên nước ngoài trong lớp bằng cách cung cấp hỗ trợ trong các vấn đề như quản lý lớp học, giúp đỡ thêm cho học sinh, hỗ trợ thêm cho giáo viên trong các hoạt động của lớp....\n- Liên lạc với phụ huynh khi cần hoặc theo yêu cầu của giáo viên / người quản lý để thảo luận về việc học tập và hành vi của học sinh hoặc các vấn đề khác đòi hỏi sự chú ý của phụ huynh.\n- Công việc cụ thể trao đổi khi phỏng vấn","label":{"$numberInt":"6"}}
{"_id":"1291518","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291518/giao-vien-tieng-anh.html","content":"- Chuẩn bị bài giảng và trực tiếp đứng lớp giảng dạy theo nội dung chương trình.\n- Theo dõi, kiểm soát, đánh giá chất lượng học viên, đề ra kế hoạch nâng cao chất lượng học viên.\n- Tham gia chương trình đào tạo, các buổi thỉnh giảng, quan sát, chia sẻ để trau dồi kiến thức chuyên môn và kỹ năng sư phạm. \n- Chuẩn bị đồ dùng dạy học.","label":{"$numberInt":"6"}}
{"_id":"1290432","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290432/nhan-vien-content-marketing.html","content":"- Thực hiện chiến lược, hoạt động marketing, marketing online.\n- Viết bài quảng cáo Facebook, đăng bài phát triển các kênh mạng Marketing online, có kỹ năng digital.\n- Tìm kiếm các công cụ để phát triển quảng cao, quảng bá sản phẩm, hình ảnh của công ty.\n- Báo cáo đánh giá hiệu quả các hoạt động Marketing.\n- Đảm bảo thời hạn công việc do cấp trên giao.\n- Thực hiện các công việc khác theo chỉ đạo của cấp trên\n- Triển khai các chương trình Marketing bao gồm các hoạt động Quảng cáo, PR, tổ chức sự kiên, truyền thông… theo mục tiêu Công ty.\n- Triển khai kế hoạch quảng bá thương hiệu để đạt các mục tiêu về gia tăng nhận diện thương hiệu, gia tăng nhận diện thương hiệu của Công ty.","label":{"$numberInt":"6"}}
{"_id":"1291049","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291049/giao-vien-tieng-han.html","content":"- Đào tạo, giảng dạy ngoại ngữ tiếng Hàn theo giáo trình và lộ trình có sẵn\n- Giảng dạy tại các trường THPT hoặc tại trung tâm theo sự điều chuyển của trưởng phòng\n- Giảng dạy văn hóa bản địa và giáo dục hướng nghiệp\n- Quản lý, chăm sóc lớp.","label":{"$numberInt":"6"}}
{"_id":"1245668","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1245668/giao-vien-tieng-nhat.html","content":"- Đào tạo tiếng Nhật, thái độ và ý thức cho  thực tập sinh, du học sinh; xuất khẩu lao động\n- Nhận lịch giảng dạy, chủ nhiệm lớp theo sự phân công của Quản lý trung tâm.\n- Thực hiện các công việc theo sự phân công, chỉ đạo của Quản lý","label":{"$numberInt":"6"}}
{"_id":"1289701","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289701/nhan-vien-kinh-doanh-thu-nhap-tu-10-15-tr-thang.html","content":"- Tiếp cận, hỗ trợ các khách hàng/doanh nghiệp lên kế hoạch các chương trình đào tạo phù hợp với mục tiêu, yêu cầu đặc thù riền của từng khách hàng/doanh nghiệp\n- Đại diện công ty Quản lý, gặp gỡ, tư vấn các chương trình đào tạo phù hợp với yêu cầu, nhu cầu của khách hàng\n- Phối hợp với phòng giáo vụ, với hội đồng chuyên gia lên chương trình đào tạo, sửa đổi, điều chỉnh cho phù hợp với mục tiêu của DN , đóng góp vào sự phát triển của doanh nghiệp\n- Phát triển mở rộng mối quan hệ với khách hàng\n- Tham gia vào các công việc đàm phán, ký kết hợp đồng\n- Phối hợp với các bộ phận liên quan trong quá trình thực hiện hợp đồng\n- Hoàn thành chỉ tieey kinh doanh","label":{"$numberInt":"6"}}
{"_id":"1292872","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292872/giao-vien-tieng-anh-mau-giao-tieu-hoc-trung-hoc-tai-pho-hong-mai-ha-noi-luong-12-15-trieu.html","content":"- Dạy tiếng anh cho lớp học buổi tối thời gian từ 18h00-19h30 trong tuần. Riêng thứ 7 và chủ nhật có lớp từ sáng đến tối (8h00-19h30).\n- Lựa chọn ca dạy, buổi học linh động tùy theo lịch của giáo viên có thể làm (VD nhận 1 lớp thì chỉ làm 2 buổi trong tuần...)\n- Có thể làm thêm chuyên môn ca chiều (hưởng thêm lương chuyên môn)\n- Đối tượng học sinh mẫu giáo, cấp 1, cấp 2. Số lượng học sinh một lớp là 16 học sinh.\n- Giáo viên được nhận từ 1 đến 3 lớp tùy khả năng và thời gian thu xếp của giáo viên, ngoài ra còn có thể giới thiệu giáo viên lớp học nhóm\n- Giáo trình dạy Sách GK Việt Nam, giáo viên tự soạn bài giảng bằng powerpoint cho mỗi buổi học","label":{"$numberInt":"6"}}
{"_id":"1288933","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288933/giang-vien-giang-day-my-pham-khong-yeu-cau-kinh-nghiem.html","content":"- Tư vấn, cung cấp nguyên liệu mỹ phẩm\n- Dạy học làm mỹ phẩm ( sẽ được đào tạo)\n- Tư vấn máy móc và dây chuyền sản xuất mỹ phẩm","label":{"$numberInt":"6"}}
{"_id":"1292875","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292875/nhan-vien-hoc-vu.html","content":"- Xếp Thời khóa biểu các lớp học, quản lý hồ sơ, sổ sách học vụ\n- Theo dõi và quản lý giờ giảng của giáo viên\n- Công việc chi tiết trao đổi khi phỏng vấn","label":{"$numberInt":"6"}}
{"_id":"1293154","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293154/tro-ly-co-van-chuyen-mon-mam-non.html","content":"-Trợ giúp ban lãnh đạo làm việc với ban Cố vấn chuyên môn, nhà đầu tư, đối tác\n-Trợ giúp ban lãnh đạo quản lý công việc tại các cơ sở\n-Làm việc trực tiếp với cố vấn chuyên môn\n-Tổ chức, sắp xếp, tham gia các buổi họp chuyên môn\n-Cụ thể hóa các ý tưởng, hướng dẫn của Cố vấn chuyên môn thành hệ thống văn bản\n-Các công việc khác theo yêu cầu","label":{"$numberInt":"6"}}
{"_id":"1292242","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292242/giao-vien-tieng-anh-part-time-full-time.html","content":"- Giảng dạy tiếng Anh cho trẻ em lứa tuổi 5-15 tuổi.\n- Lập kế hoạch giảng dạy hàng tháng, đảm bảo đúng tiến độ và chất lượng giảng dạy theo yêu cầu của trung tâm.\n- Tham gia phát triển chương trình, giáo trình đào tạo.\n- Đảm bảo việc giảng dạy và chăm sóc học sinh theo đúng yêu cầu của trung tâm để đảm bảo chất lượng giảng dạy.\n- Chịu trách nhiệm thực hiện các đánh giá, kiểm tra học sinh trong lớp\n- Tham gia các hoạt động ngoại khóa của trung tâm.\n- Thời gian làm việc từ 14h00 – 19h30 từ thứ 2 đến thứ 7.\n- Full 2h chiều -> 9h tối\n- Partime 5h30 - 7h hoặc 7h30 - 9h","label":{"$numberInt":"6"}}
{"_id":"1144865","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1144865/nhan-vien-xac-nhan-khoa-hoc-luong-10-trieu.html","content":"TamBooks Việt Nam là đơn vị chủ quản của Tổ hợp Giáo dục Udemy Việt Nam\nHệ thống đào tạo online Udemyvietnam.vn bao gồm các khóa học đa dạng chủ đề như: Yoga, Marketing, Dạy con.... với các Giảng viên hàng đầu Việt Nam như: Đại sứ Yoga Nguyễn Hiếu, thầy Phan Anh CEO PA Marketing; Co-Founder chuỗi cửa hàng thời trang CROWN SPACE, thầy Vũ Ngọc Quyền - Founder Học Viện PAcademy, thầy Vũ Văn Bình - chuyên gia đào tạo các tập đoàn lớn như FPT, VinGroup, chuyên gia huấn luyện các chủ doanh nghiệp....\n- Hiện tại chúng tôi đang trên đà phát triển và mở rộng quy mô nhân sự nên chúng tôi cần tuyển gấp 5 Nhân viên Xác nhận khóa học\nMÔ TẢ CHI TIẾT:\n+ Học và tìm hiểu về các khóa học được giao\n+ Tư vấn, giời thiệu, hỗ trợ và giải đáp thắc mắc cho khách hàng về các khóa học\n+ Lên ý tưởng xây dựng và phát triển các khóa học\n+ Góp ý, lên ý tưởng xây dựng các khóa học\n+ Làm báo cáo và thực hiện các công việc khác do Trưởng nhóm yêu cầu","label":{"$numberInt":"6"}}
{"_id":"1272243","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1272243/tu-van-tuyen-sinh-lam-tai-hn.html","content":"- Tư vấn khóa học cho các đối tượng Sinh viên và học sinh tốt nghiệp PTTH\n- Các công việc khác theo phân công của người quản lý.","label":{"$numberInt":"6"}}
{"_id":"1293152","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293152/giao-vien-mam-non-tieng-anh-tieng-viet-the-chat.html","content":"1.Giáo viên tiếng Anh mầm non\nSố lượng: 01 tại cơ sở Thái Hà, Đống Đa, Hà Nội\nMô tả công việc:\n-Tham gia ý tưởng về tổ chức hoạt động và đề xuất xây dựng bài học tiếng Anh cho học sinh;\n-Chuẩn bị tài liệu cho bài giảng theo yêu cầu của giáo viên;\n-Hỗ trợ giáo viên nước ngoài trong việc quản lý và tổ chức các hoạt động trong lớp;\n-Hỗ trợ học sinh trong việc tiếp thu bài giảng;\n-Viết sổ liên lạc, theo dõi quá trình học tập của học sinh;\n-Báo cáo tình hình học tập của học sinh cho Phòng chuyên môn, phụ huynh học sinh\n2.Giáo viên mầm non (tiếng Việt)\nSố lượng: 05 tại cơ sở Thái Hà (Đống Đa, Hà Nội) và Làng Quốc tế Thăng Long (Cầu Giấy, Hà Nội)\nMô tả công việc:\n-Xây dựng nội dung bài giảng trên cơ sở khung chương trình học có sẵn của nhà trường.\n-Chăm sóc và giáo dục trẻ theo các tiêu chuẩn, quy định của nhà trường;\n-Quản lý học sinh trong các hoạt động giáo dục, dã ngoại do nhà trường tổ chức.\n-Đánh giá kết quả học tập, rèn luyện của học sinh định kỳ theo quy định của nhà trường.\n-Báo cáo tình hình học tập, sức khoẻ của học sinh cho Phụ huynh và Phòng Chuyên môn.\n-Họp phụ huynh định kỳ theo quy định của nhà trường.\n3.Giáo viên thể chất mầm non\nSố lượng: 01 tại cơ sở Làng Quốc tế Thăng Long (Cầu Giấy, Hà Nội)\nMô tả công việc:\n-Lên kế hoạch, chương trình thể chất cho toàn bộ hệ thống;\n-Tham gia giảng dạy toàn bộ hoạt động thể chất cho học sinh tại trường\n-Đánh giá, báo cáo tình hình học tập, rèn luyện của học sinh cho Phụ huynh và Phòng Chuyên môn","label":{"$numberInt":"6"}}
{"_id":"1292865","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292865/giao-vien-tieng-anh-khu-vuc-hoc-mon-cu-chi.html","content":"- Sẽ trao đổi trực tiếp khi phỏng vấn","label":{"$numberInt":"6"}}
{"_id":"1290879","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290879/nhan-vien-tu-van-cham-soc-khach-hang-luong-10-12-trieu.html","content":"- Tìm kiếm khách hàng tiềm năng.\n- Xây dựng, duy trì đội ngũ Cộng tác viên kinh doanh cơ sở\n- Chăm sóc học viên, khách hàng tiềm năng theo quy trình.\n- Mở lớp theo kế hoạch.\n- Đạt chỉ tiêu số lượng lớp mở, doanh thu mở lớp và doanh thu tiền mặt hàng tháng.\n- Được đào tạo khi chưa có kinh nghiệm.\nThời gian làm việc: 8 tiếng/ngày, không quá 48 tiếng/tuần\nXoay ca:\n· 8 AM – 5 PM\n· 1 PM – 9 PM\nĐịa điểm làm việc:\nIvyPrep Bình Phú: Bình Phú, P.11, Q.6\nIvyPrep Ba Tháng Hai: Ba Tháng Hai, P.12, Q.10\nIvyPrep Quang Trung:Quang Trung, P.10, Q. Gò Vấp\nIvyPrep Đinh Tiên Hoàng: 129 – 131 Đinh Tiên Hoàng, P. Đa Kao, Q1","label":{"$numberInt":"6"}}
{"_id":"1281877","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281877/giao-vien-mam-non-giao-vien-chuyen-nganh-tam-ly-xa-hoi-dieu-duong-cham-soc-can-thiep-tre-tu-ky.html","content":"Soạn giáo án can thiệp và chăm sóc trẻ khuyết tật trí tuệ , tự kỷ\nThực hiện giảng dạy, tổ chức chăm sóc giáo dục theo giáo án đã viết\nLiên lạc với phụ huynh, báo cáo tình hình học tập của trẻ","label":{"$numberInt":"6"}}
{"_id":"974573","url":"https://mywork.com.vn/tuyen-dung/viec-lam/974573/nhan-vien-marketing-tai-vung-tau.html","content":"- Lập kế hoạch cho phòng Marketing phù hợp với chiến lược phát triển thương hiệu của Công ty.\n- Xây dựng, lập kế hoạch marketing dài hạn và ngắn hạn.\n- Viết bài PR, xây dựng nội dung hệ thống, các ấn phẩm truyền thông online, offline, nội bộ...\n- Phối hợp với các phòng ban viết bài để đưa lên web, page của công ty.\n- Hỗ trợ các hoạt động Marketing như quay phim, chụp ảnh cho các video clip truyền thông của công ty.\n- Phối hợp với phòng Marketing xây dựng kế hoạch, lên ý tưởng, thiết kế và thực hiện hệ thống video của công ty, sản phẩm, chương trình hội thảo,…\n- Phối hợp phòng Marketing biên tập nội dung bài viết để đăng lên website của công ty\n- Quản lý web, page của công ty\n- Nghiên cứu, tìm hiểu thông tin, nhu cầu của thị trường và cập nhật liên tục các xu hướng mới phù hợp với công việc\n- Công việc sẽ được trao đổi cụ thể khi phỏng vấn.","label":{"$numberInt":"6"}}
{"_id":"1281045","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281045/nhan-vien-tu-van-giao-duc.html","content":"- Nhận data nóng hàng ngày từ bộ phận Marketing, không phải tự tìm kiếm.\n- Liên hệ qua điện thoại xác nhận, tư vấn cho học viên đăng ký các khóa học online theo data có sẵn.\n- Duy trì mối quan hệ với học viên và phát triển nguồn học viên tiềm năng.\n- Phối hợp cùng bộ phận Marketing, CSKH làm việc.","label":{"$numberInt":"6"}}
{"_id":"1291471","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291471/giang-vien-tieng-nhat.html","content":"- Dạy tiếng Nhật cho học viên.\n- Chuẩn bị và lên kế hoạch giảng dạy cho các lớp tiếng Nhật theo từng cấp độ.\n- Đánh giá, ghi chép và báo cáo tiến trình học của Học viên.\n- Được ưu tiên sắp xếp nơi làm việc thuận tiện, gần nơi ở của Giáo viên trong điều kiện nhân sự cho phép.\n- Thực hiện chức năng chăm sóc khách hàng và một số công việc khác theo sự phân công của phòng Giảng viên.","label":{"$numberInt":"6"}}
{"_id":"1289986","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289986/quan-ly-hoc-thuat.html","content":"**Quản Lý Học Thuật chịu trách nhiệm quản lý và kiểm soát chất lượng các hoạt động của bộ phận AL Kids - Teens (ALKT) tại Trung tâm.\n-Nghiên cứu, xây dựng và phát triển các chương trình, phương pháp giảng dạy tiếng Anh của bộ phận.\n-Giải đáp và xử lý các vấn đề thắc mắc của phụ huynh.\n-Tuyển dụng giáo viên Việt Nam (fulltime và parttime).\n-Lên ý tưởng thực hiện các chương trình sự kiện trong năm của trung tâm.\n-Phối hợp với các Bộ phận có liên quan trong việc triển khai hoạt động chung của Trung tâm.\n-Các công việc quản lý khác.\n** Mọi thông tin chi tiết hơn đến công việc sẽ được trao đổi cụ thể trong buổi phỏng vấn.","label":{"$numberInt":"6"}}
{"_id":"1287064","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287064/giao-vien-tieng-anh.html","content":"- Thực hiện giảng dạy tiếng Anh theo chương trình theo các cấp độ : Thiếu nhi - Thiếu niên - Giao tiếp\n- Luôn cập nhật, tham gia các buổi đào tạo nâng cao trình độ chuyên môn \n- Xây dựng và tham gia vào các hoạt động ngoại khóa cũng học viên hỗ trợ cho chương trình giảng dạy\n- Chăm sóc học viên tận tình và đánh giá tiến bộ của học viên trong suốt thời gian tham gia học tập\n- Chi tiết công việc sẽ thảo luận thông qua phỏng vấn","label":{"$numberInt":"6"}}
{"_id":"1291991","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291991/nhan-vien-quan-sinh-kiem-bao-ve.html","content":"- Đảm bảo an ninh khu ktx của học viên,\n- Phân công, theo dõi học viên dọn vệ sinh sạch sẽ\n- Báo cáo công việc với cấp trên mỗi ngày.\n- Quản lý người ra vào khu ktx,","label":{"$numberInt":"6"}}
{"_id":"1293554","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293554/giao-vien-tieng-anh.html","content":"-  Giảng dạy các khóa học theo nội dung chương trình học của Trung tâm\n- Truyền cảm hứng, sự yêu thích học tiếng Anh cho học viên.\n- Theo dõi, kiểm soát, đánh giá chất lượng học viên và viết báo cáo.\n- Đề ra các giải pháp, ý tưởng nhằm nâng cao chất lượng học viên.\n- Tham gia các sự kiện của trung tâm\n- Web tham khảo: https://www.ieltsvaduhoc.com ","label":{"$numberInt":"6"}}
{"_id":"1292713","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292713/nhan-vien-hanh-chinh-van-phong.html","content":"- Nghe, nhận cuộc gọi liên hệ với công ty\n- Cung cấp thông tin tư vấn online và offline với khách hàng.\n- Giúp sinh viên và gia đình sinh viên chọn trường, chọn nước du học.\n- Giúp làm hồ sơ xin thư mời của trường, xin visa\n- Quản lý hồ sơ, giấy tờ\n- Thực hiện các giao dịch tại ngân hàng\n- Phụ trách các công việc hậu cần khác tại văn phòng và các công việc do giám đốc đề ra.","label":{"$numberInt":"6"}}
{"_id":"1292312","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292312/giao-vien-full-time-day-toan-ly-hoa-on-thi-dai-hoc-lam-viec-tai-ha-noi.html","content":"- Chuẩn bị bài giảng và trực tiếp đứng lớp giảng dạy theo nội dung chương trình ôn thi Đại học.\n- Theo dõi, kiểm soát, đánh giá chất lượng học viên, đề ra kế hoạch nâng cao chất lượng học viên.\n- Tham gia chương trình đào tạo, các buổi thỉnh giảng, quan sát, chia sẻ để trau dồi kiến thức chuyên môn và kỹ năng sư phạm. \n- Chuẩn bị đồ dùng dạy học.","label":{"$numberInt":"6"}}
{"_id":"1292551","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292551/tu-van-tuyen-sinh-mam-non.html","content":"1. Tư vấn\n•Tư vấn thông tin về trường & chương trình học cho phụ huynh qua: trực tiếp, điện thoại, facebook fanpage\n•Lưu trữ thông tin phụ huynh và cập nhật thường xuyên\n•Để ra kế hoạch tìm kiếm & tiếp cận phụ huynh tiềm năng\n•Thực hiện các công việc liên quan công tác tuyển sinh\n2. Chăm sóc khách hàng\n•Tiếp nhận thông tin từ phụ huynh & đề xuất hướng giải quyết\n•Trao đổivới phụ huynh về tình hình phát triển của bé\n•Chăm sóc phụ huynh tốt để tạo thiện cảm với nhà trường\n•Bao quát, trao đổi việc chăm sóc trẻ với giáo viên, bảo mẫu\n3. Hỗ trợ các hoạt động ngoại khóa\n•Hỗ trợ các sự kiện của trường","label":{"$numberInt":"6"}}
{"_id":"1292549","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292549/giao-vien-mam-non.html","content":"1.Giảng dạy trẻ\n•Lên kế hoạch dạy học cho bé ở độ tuổi (6 tháng -6 tuổi)\n•Soạn kế hoạch tuần và giáo án\n•Tổ chức tiết dạy, hoạt động vui chơi cho trẻ\n•Chuẩn bị môi trường, học cụ trong dạy học và hoạt động vui chơi cho trẻ\n•Ghi lại sự tiến bộ của trẻ và làm portfolio hàng tháng cho trẻ.\n•Tổng hợp tình hình phát triển, sự tiến bộ của mỗi trẻ trong lớp trong tháng (trao đổi với giáo viên còn lại trong lớp)\n•Trao đổi với nhà trường, phụ huynh tình hình học của bé\n2.Chăm sóc trẻ\n•Tổ chức các giờ ăn-ngủ cho bé cho trẻ\n•Theo dõi tình hình sức khỏe của bé hằng ngày về ăn-ngủ-vệ sinh\n•Thực hiện chế độ chăm sóc bảo đảm sự an toàn cho trẻ mọi lúc mọi nơi trong phạm vi trường học\n•Trao đổi, báo cáo với nhà trường về tình hình sức khỏe của bé trong lớp học\n•Bao quát, trao đổi việc chăm sóc vệ sinh của trẻ trong lớp với giáo viên, bảo mẫu trong lớp\n•Trao đổi với phụ huynh về sức khỏe của trẻ của bé\n3.Hỗ trợ các hoạt động ngoại khóa\n•Trang trí và thay đổi môi trường của trường theo các sự kiện\n•Tham gia các tiết mục trình diễn trong các sự kiện theo sự yêu cầu của nhà trường\n•Hỗ trợ tổ chức các góc chơi theo sự kiện của nhà trường\n4.Khác\n•Chấp hành nghiêm túc nội quy làm việc và ngày giờ công của nhà trường.\n•Chấp hành sự phân công công tác hoặc phân công hỗ trợ của BGH và lịch trực ngoài giờ.","label":{"$numberInt":"6"}}
{"_id":"1291458","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291458/nhan-vien-dich-thuat-ho-so-tieng-anh.html","content":"- Dịch thuật hồ sơ từ Việt sang Anh theo từ ngữ Hành chính / Chuyên ngành\n- Nhận và bàn giao hồ sơ cho khách hàng\n- Hướng dẫn khách hàng theo sự chỉ đạo của cấp trên\n- Các công việc khác theo sự phân công của cấp trên","label":{"$numberInt":"6"}}
{"_id":"1254154","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1254154/giao-vien-tieng-anh.html","content":"- Trực tiếp giảng dạy, xây dựng môi trường học tập thân thiện, sinh động, vui vẻ cho học viên trong quá trình giảng dạy\n- Làm việc theo sự phân công và điều động của bộ phận giáo vụ\n- Chi tiết trao đổi thêm khi phỏng vấn","label":{"$numberInt":"6"}}
{"_id":"1292445","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292445/giao-vien-tieng-trung.html","content":"– Giảng bài, giao bài, chấm bài, và chữa bài cho học viên theo mô hình học linh động\n– Theo dõi và chăm sóc học viên, tư vấn cho học viên phương pháp học tập hiệu quả.\n– Chuẩn bị và theo dõi hồ sơ, tài liệu học của học viên.\n– Thông tin chi tiết hơn sẽ trao đổi thêm trong quá trình phỏng vấn","label":{"$numberInt":"6"}}
{"_id":"1291259","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291259/giao-vien-day-tieng-anh.html","content":"m vụ hàng ngày\n- Bài học lập kế hoạch cho các lớp học hàng ngày.\n- Kiểm tra thông tin và cập nhật kiến thức về Chương trình iEnglish\n- Chương trình Junior Reading (Sách + Khóa học)\n- Cập nhật hình ảnh của các lớp trên máy chủ.\n- Nói chuyện với phụ huynh về tiến bộ học tập của học sinh sau giờ học qua điện thoại.\n- Làm bài kiểm tra xếp lớp cho học sinh mới.\nNhiệm vụ hàng tuần\n- Dạy các lớp tiếng Anh (ít nhất 4 lớp trong một tuần - 12 giờ / tuần)\n- Dạy Lớp Khám phá và tiến hành kết quả cho phụ huynh.\n- Tham gia tập huấn, họp với các giáo viên khác để nâng cao phương pháp giảng dạy.\n- Chuẩn bị dụng cụ giảng dạy.\n- Cập nhật lịch làm việc.\n- Hỗ trợ giáo viên mới trong quản chế.\nTác vụ hàng tháng\n- Hệ thống hóa các công cụ giảng dạy cần thiết và kiểm tra tài liệu giảng dạy vẫn còn cho khóa học tiếp theo\n- Tham gia và chuẩn bị cho các sự kiện, hoạt động của trường, v.v.\n- Gọi điện cho phụ huynh để báo cáo hoạt động và cải thiện của trẻ em\n- Cập nhật thời gian làm việc.\nThêm\n- Viết báo cáo cho mỗi đứa trẻ sau khi một mô-đun kết thúc (3 tuần sau khi học xong - thời hạn)\n- Chuẩn bị cho ED vào cuối khóa học\n- Đánh giá Nhiệm vụ vào cuối mỗi khóa học\n- Các nhiệm vụ khác theo chỉ định của Giám đốc Chương trình iEnglish","label":{"$numberInt":"6"}}
{"_id":"911421","url":"https://mywork.com.vn/tuyen-dung/viec-lam/911421/nhan-vien-ho-tro-dich-vu-k-tai-ha-noi.html","content":"*Mô tả\n- Tiếp nhận cuộc gọi đến Chăm sóc, hướng dẫn và giải quyết các thắc mắc của khách hàng qua điện thoại.\n- Thực hiện cuộc gọi ra chăm sóc khách hàng theo yêu cầu của đối tác\n*Địa điểm làm việc: Tòa nhà văn phòng cụm Công nghiệp Lai Xá – Xã Kim Chung – Huyện Hoài Đức – HN\n*Thời gian làm việc: Theo ca luân phiên (8h/ca, 6 ca/tuần)\n- Ca 1: 07h00' -:- 16h00'\n- Ca 2 (Ca gãy): 07h00' -:- 11h00' và 18h00' -:- 22h00'\n- Ca 3: 22h00' -:- 07h00'\n- Ca 4: 08h30' -:- 17h30'","label":{"$numberInt":"6"}}
{"_id":"1286490","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286490/truong-phong-cham-soc-khach-hang.html","content":"Mô tả:\n- Tổ chức ghi nhận, tổng hợp ý kiến khiếu nại của khách hàng, tổ chức việc phân tích nguyên nhân, hành động khắc phục phòng ngừa và theo dõi quá trình thực hiện\n- Theo dõi các bộ tỷ lệ và giám sát nhân viên đôn đơn khâu vận chuyển và chất lượng chăm sóc khách hàng\n- Tìm các đơn vị vận chuyển có dịch vụ tốt để tăng tỷ lệ giao phát thành công và tăng tỷ lệ hài lòng của khách hàng\n- Quản lý và hướng dẫn đội ngũ nhân viên chăm sóc khách hàng hiểu rõ chức năng, quy trình làm việc.\n- Tạo động lực và khuyến khích nhân viên nhằm thực hiện tốt nhất nhiệm vụ của mình\n- Phát hiện điểm nóng. Trực tiếp tìm hiểu vấn đề và đề xuất các giải pháp\n- Tuyển dụng, đào tạo nhân sự Chăm sóc khách hàng\n- Báo cáo với Ban Lãnh đạo về tình hình hoạt động của Phòng.","label":{"$numberInt":"6"}}
{"_id":"1275628","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1275628/tuyen-telesale-tu-van-khoa-hoc-tai-ho-chi-minh.html","content":"- Thực hiện cuộc gọi ra tới khách hàng đã để lại thông tin quan tâm đến khóa học để tư vấn về khóa học\n- Tư vấn, sắp xếp các khóa học phù hợp với khách hàng.\n- Chốt khóa học\n- Công việc làm tại văn phòng công ty không phải đi thị trường.\n- KHÔNG ÁP DOANH SỐ\n- Được công ty cung cấp máy tính, điện thoại và data khách hàng.\n- Địa điểm làm việc: 198 Bàu Cát, Phường 11, Quận Tân Bình, TP. HCM","label":{"$numberInt":"6"}}
{"_id":"1269629","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1269629/nhan-vien-tu-van-cham-soc-khach-hang-tai-ha-noi.html","content":"- Thực hiện cuộc gọi ra tới khách hàng đã để lại thông tin quan tâm đến khóa học.\n- Tư vấn, chốt các khóa học phù hợp với khách hàng.\n- Công việc làm tại văn phòng công ty không phải đi thị trường.\n- Được công ty cung cấp máy tính, điện thoại và data khách hàng.\n* Địa điểm làm việc: Khu công nghiệp Lai Xá - Kim Chung - Hoài Đức - Hà Nội (Cách trường ĐH công nghiệp Hà Nội 500m)\n* Làm việc theo giờ hành chính.","label":{"$numberInt":"6"}}
{"_id":"1140320","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1140320/nhan-vien-tu-van-giao-duc-online-7-10-tr-khong-yeu-cau-kinh-nghiem-duoc-dao-tao.html","content":"Udemyvietnam.vn là nền tảng học online hàng đầu Việt Nam với hàng nghìn khóa học như: Yoga, làm đẹp, ứng dụng văn phòng, marketing, Tiếng anh… với những giảng viên hàng đầu tham gia hợp tác giảng dạy. Với kinh nghiệm nhiều năm liền làm việc trong lĩnh vực giáo dục và với mong muốn mang những kiến thức và những điều tốt đẹp nhất với các học viên trên toàn quốc\nNhân viên Tư vấn Giáo dục online sẽ:\n+ Nhận danh sách học viên từ bộ phận marketing hàng ngày\n+ Liên hệ lại với học viên để xác nhận khóa học học viên đăng ký\n+ Tư vấn những vướng mắc về sản phẩm, quy trình cũng như phương thức học\n+ Chốt đơn và chuyển đơn cho bộ phận Backoffice\n+ Cập nhật trạng thái trên phần mềm CRM\n+ Hỗ trợ tương tác các bộ phận\n+ Góp ý, lên ý tưởng xây dựng các khóa học\n+ Làm báo cáo","label":{"$numberInt":"6"}}
{"_id":"1140416","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1140416/nhan-vien-viet-bai-content.html","content":"MÔ TẢ CÔNG VIỆC\n+ Nghiên cứu khách hàng tiềm năng, phân tích đối thủ, phân tích các kênh social đang triển khai\n+ Đưa ra định hướng nội dung, thông điệp, kế hoạch viết bài cho các kênh.\n+ Quản trị các kênh social: Fanpages, Youtube, Group...với quy trình rõ ràng\n+ Xây dựng nội dung cho các chiến dịch truyền thông, nội dung khuyến mãi, minigame, các video viral...\n+ Xây dựng kế hoạch xây thượng thương hiệu, hình ảnh cho giảng viên,\n+ Đo lường và báo cáo công việc với hệ thống báo cáo rõ ràng: các chỉ số fanpages, group....","label":{"$numberInt":"6"}}
{"_id":"1174573","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1174573/telesale-tu-van-khoa-hoc-luong-6-8-trieu-khong-khoan-doanh-so.html","content":"Udemyvietnam.vn là nền tảng học online hàng đầu Việt Nam với hàng nghìn khóa học như: Yoga, làm đẹp, ứng dụng văn phòng, marketing, Tiếng anh… với những giảng viên hàng đầu tham gia hợp tác giảng dạy. Với kinh nghiệm nhiều năm liền làm việc trong lĩnh vực giáo dục và với mong muốn mang những kiến thức và những điều tốt đẹp nhất với các học viên trên toàn quốc\nNhằm nâng cao chất lượng khóa học và mở rộng quy mô nhân sự phục vụ nhiều dự án mới trong tương lai. Chúng tôi cần tuyển 5 nhân viên Telesale/ Tư vấn khóa học\n*Mô tả công việc:\n+Tư vấn trực tiếp, tư vấn qua điện thoại, qua email, tin nhắn về khóa học, về chương trình và phương thức học cho học viên theo danh sách do Công ty cung cấp\n+Chủ động duy trì mối quan hệ với học viên hiện hữu và phát triển học viên tiềm năng của công ty\n+Chăm sóc học viên trong quá trình học tập cũng như tìm hiểu tâm tư, nguyện vọng của học viên đối với chất lượng và dịch vụ của khóa học\nThực hiện các công việc khác:\n+ Hỗ trợ tương tác giữa các bộ phận\n+ Lên ý tưởng xây dựng khóa học\n+Làm báo cáo ngày và 1 số nhiệm vụ do cấp trên giao cho\n=>Chi tiết công việc sẽ trao đổi trong quá trình phỏng vấn","label":{"$numberInt":"6"}}
{"_id":"1291997","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291997/nhan-vien-le-tan-hanh-chinh.html","content":"1. Lễ tân: Trực điện thoại, lễ tân, tiếp đón khách hàng và đối tác tới công ty\n2. Phụ trách các công việc hành chính của Công ty: Theo dõi, quản lý, đặt hàng toàn bộ thiết bị, văn phòng phẩm và các dịch vụ hành chính khác của công ty theo yêu cầu của các phòng ban.\n3. Theo dõi, quản trị, liên hệ sửa chữa các thiết bị văn phòng trong văn phòng, Ktx, mua sắm các thiết bị văn phòng theo yêu cầu của các phòng ban khi có phê duyệt của Ban giám đốc.\n4. Quản lý và sắp xếp lịch sử dụng phòng họp, chuẩn bị nước uống, máy chiếu đầy đủ cho các cuộc họp nội bộ, với đối tác, training.\n5. Quản lý công văn đi/đến, thư tín đi/đến của Công ty.\n6. Quản lý hóa đơn, chi phí gửi Chuyển phát nhanh và lên đề nghị thanh toán cho nhà cung cấp với Phòng kế toán.\n7. Quản lý và thanh toán chi phí văn phòng như điện, nước, điện thoại hàng tháng và làm đề nghị thanh toán với Phòng kế toán.\n8. Hỗ trợ Giám đốc đặt vé máy bay, oto.\n9. Thực hiện một số công việc khác khi có yêu cầu của Trưởng phòng nhân sự và Ban giám đốc","label":{"$numberInt":"6"}}
{"_id":"1250070","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1250070/nhan-vien-tu-van-thu-nhap-toi-10-m.html","content":"* Mô tả công việc:\n- Thực hiện cuộc gọi ra tới khách hàng đã để lại thông tin quan tâm đến khóa học.\n- Tư vấn, sắp xếp các khóa học phù hợp với khách hàng.\n- Chốt khóa học\n- Công việc làm tại văn phòng công ty không phải đi thị trường.\n- Được công ty cung cấp máy tính, điện thoại và data khách hàng.\n* Địa điểm làm việc: Khu công nghiệp Lai Xá - Kim Chung - Hoài Đức - Hà Nội (Cách trường ĐH công nghiệp Hà Nội 500m)\n* Làm việc theo giờ hành chính.","label":{"$numberInt":"6"}}
{"_id":"1293565","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293565/giao-vien-tieng-anh.html","content":"-  Giảng dạy các khóa học theo nội dung chương trình học của Trung tâm\n- Truyền cảm hứng, sự yêu thích học tiếng Anh cho học viên.\n- Theo dõi, kiểm soát, đánh giá chất lượng học viên và viết báo cáo.\n- Đề ra các giải pháp, ý tưởng nhằm nâng cao chất lượng học viên.\n- Tham gia các sự kiện của trung tâm\n- Web tham khảo: https://www.ieltsvaduhoc.com ","label":{"$numberInt":"6"}}
{"_id":"1292194","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292194/giao-vien-tieng-trung.html","content":"- Trực tiếp tham gia giảng dạy tại công ty.\n- Hỗ trợ trưởng phòng đào tạo soạn giáo án giảng dạy.\n- Làm báo cáo định kì hàng tháng và chịu trách nhiệm về chất lượng giảng dạy.","label":{"$numberInt":"6"}}
{"_id":"1229207","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1229207/bao-mau-mam-non-q-11-q-10.html","content":"- Chăm sóc trẻ trong lớp học\n- Cho trẻ ăn, ngủ và quản lý trẻ trong các sinh hoạt thường ngày khác của nhà trường\n- Hỗ trợ Giáo viên quản lý lớp trong các giờ học và các hoạt động ngoại khoá\n- Ưu tiên có thể hỗ trợ đi xe đưa đón trẻ.","label":{"$numberInt":"6"}}
{"_id":"1257344","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1257344/nhan-vien-tu-van-tuyen-sinh-quan-7.html","content":"- Tư vấn phụ huynh mới tham khảo thông tin.\n- Follow phụ huynh đã đến tham khảo thông tin và báo cáo tình hình học sinh tiềm năng cho Trưởng bộ phận (TBP).\n- Tiếp nhận phản hồi của phụ huynh, giải quyết những phàn nàn của PHHS.\n- Hỗ trợ các buổi hội thảo tuyển sinh định kỳ theo sự phân công của TBP.\n- Cập nhâp thông tin nhân sự mới: thông báo nhân sự mới đến các bộ phận liên quan.\n- Chịu trách nhiệm order và quản lý VPP, đồ dùng dạy học cho GV, NV,...\n- Các công việc khác theo sự phân công của cấp trên.","label":{"$numberInt":"6"}}
{"_id":"1292694","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292694/giao-vien-mam-non.html","content":"- Chuẩn bị bài và giảng dạy các lớp được phân công.\n- Tuân thủ nội quy sinh hoạt và làm việc của nhà trường.","label":{"$numberInt":"6"}}
{"_id":"1291243","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291243/nhan-vien-dao-tao-tai-trung-tam-anh-ngu-ban-thoi-gian-buoi-toi.html","content":"- Quản lý học viên, giáo viên trong trung tâm Anh ngữ\n- Làm các công việc giấy tờ , văn phòng liên quan đến bộ phận.\n- Làm bán thời gian cố định ca tối từ 17h20 - 21h20\n- Trao đổi thêm khi phỏng vấn.","label":{"$numberInt":"6"}}
{"_id":"1291022","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291022/phien-dich-tieng-han.html","content":"- Chịu trách nhiệm biên/ phiên dịch các báo cáo, các cuộc họp của Sản xuất\n- Biên / phiên dịch các tài liệu theo chỉ thị của Giám đốc","label":{"$numberInt":"6"}}
{"_id":"1274255","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1274255/chuyen-vien-nhan-su.html","content":"1. Chấm công, tính lương\n2. Theo dõi ngày nghỉ, chế độ lương thưởng phép năm\n3. Tuyển dụng khi nhà máy có như cầu\n4. Làm  bảo hiểm cho công nhân viên\n5. Biết làm hồ sơ audit\n6. Biết sử dụng phần mềm Misa\n7. Quản lý tổ vệ sinh\n8. Quản lý đội bảo vệ\n9. Quản lý suất ăn công nghiệp","label":{"$numberInt":"6"}}
{"_id":"1292885","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292885/giao-vien-tieng-anh-khoi-thcs-va-thpt.html","content":"- 2 Giáo viên Tiếng Anh - khối THCS:\n- Dạy tiếng Anh cho các lớp 6 đến lớp 9.\n- Trợ giảng cho các tiết của Giáo viên người nước ngoài\n- 2 Giáo viên Tiếng Anh - khối THPT:\n- Dạy tiếng Anh cho các lớp 10 đến lớp 12.\n- Trợ giảng cho các tiết của Giáo viên người nước ngoàia","label":{"$numberInt":"6"}}
{"_id":"1285927","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1285927/chuyen-vien-phat-trien-nang-luc-sales.html","content":"- Thực hiện hướng dẫn quy trình cho hệ thống bán hàng kênh GT miền Bắc\n- Thực hiện audit hệ thống bán hàng kênh GT miền Bắc\n- Thực hiện đào tạo, huấn luyện GSBH, NVBH kênh GT miền Bắc\n- Thực hiện phát triển thị trường miền Bắc","label":{"$numberInt":"6"}}
{"_id":"1279772","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1279772/binh-thanh-chuyen-vien-dao-tao-training-executive.html","content":"- Design and develop training program for Sales agent and Sales Team leader.\n- Training plan budgets each year\n- Evaluate the effective after training.\n- Design soft skills training programs\n- Work closely with team leaders, managers in planning training activities.\n- And other task from line manager.","label":{"$numberInt":"6"}}
{"_id":"1288350","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288350/chuyen-vien-dao-tao.html","content":"•Phối hợp với các bộ phận, lập kế hoạch và triển khai công tác đào tạo nhằm xây dựng đội ngũ nhân sự có năng lực và tính chuyên nghiệp cao đáp ứng chiến lược phát triển nhanh và bền vững của Công ty.\n•Biên soạn, nghiên cứu và trực tiếp giảng dạy cho nhân viên mới về kỹ năng mềm, đào tạo hội nhập và văn hóa doanh nghiệp, kỹ năng làm việc cơ bản.\n•Tham gia phân tích nhu cầu đào tạo, lập kế hoạch và ngân sách hàngtháng, hàngnăm dưới sự chỉ đạo của Trưởng bộ phận.\n•Tổ chức triển khai và đảm bảo hoàn thành kế hoạch đào tạo trong phạm vi ngân sách đã được duyệt;\n•Đánh giá hiệu quả của các chương trình đào tạo để đưa ra các đề xuất cải thiện.\n•Phối hợp với các bộ phận training kĩ năng, sản phẩm mới.\n•Theo dõi kết quả làm việc của nhân viên để đánh giá năng lực và tìm ra phương pháp đào tạo cải thiện\n•Các công việc khác theo sự hướng dẫn","label":{"$numberInt":"6"}}
{"_id":"1293246","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293246/bien-tap-vien-nha-xuat-ban-dai-hoc-su-pham.html","content":"– 02 biên tập viên môn Toán\n– 01 Biên tập viên môn Vật lí                        \n– 01 Biên tập viên môn Triết học, Giáo dục công dân\n– 01 Biên tập viên môn Tiếng Anh","label":{"$numberInt":"6"}}
{"_id":"1293605","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293605/tuyen-gap-giao-vien-am-nhac-the-duc-my-that.html","content":"Dạy trẻ tự kỷ học các nội dung về âm nhạc, mỹ thuật, , vận động","label":{"$numberInt":"6"}}
{"_id":"1292884","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292884/tro-ly-thanh-nien.html","content":"- Trợ lý thanh niên, dạy kỹ năng sống và các hoạt động Ngoài giờ lên lớp cho học sinh.\n- Quản lý sổ sách Đoàn Đội.\n- Tổ chức các sự kiện của Trường.\n- Công việc trao đổi chi tiết khi phỏng vấn.","label":{"$numberInt":"6"}}
{"_id":"1280021","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1280021/nhan-vien-thiet-ke-do-hoa.html","content":"- Thiết kế và tạo đồ họa chuyển động hấp dẫn, chuyên nghiệp cho các video 2D hoặc 3D (Dạng phim hoạt hình).\n- Thiết kế các sản phẩm Motion Graphic theo yêu cầu. Hỗ trợ thiết kế các sản phẩm khác theo chỉ đạo của leader.\n- Thiết kế các file hoạt hình, Video, Slide, Motion graphic\n- Xử lý các file hình ảnh thuộc chương trình e-learning.\n- Thiết kế profile, catalogue và các ấn phẩm.\n- Làm chuyển động các đối tượng.\n- Cắt ghép và lồng âm thanh vào video.\n- Chỉnh sửa và xuất bản video.\n- Xử lý các công việc liên quan đến hình ảnh sản phẩm.","label":{"$numberInt":"6"}}
{"_id":"1292373","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292373/giao-vien-giang-day-ky-nang-song.html","content":"- Tìm hiểu bài giảng các khóa học kỹ năng sống theo hướng dẫn và giáo án sẵn có của chương trình.\n- Chuẩn bị bài giảng và dụng cụ học tập cho mỗi buổi học theo chương trình của công ty.\n- Giảng dạy, đào tạo kỹ năng sống cho trẻ em theo chương trình bản quyền của công ty tại các trường Tiểu học, THCS,…\n- Tổ chức các hoạt động trong lớp học và các hoạt động bổ trợ theo hướng dẫn trong giáo án.\n- Viết các báo cáo nhật xét cho học sinh sau khi kết thúc các môn học.\n- Ứng viên ở khu vực tỉnh nào sẽ được bố trí làm việc tại khu vực đó: TP.HCM, tỉnh Tây Ninh, Vũng Tàu, Vĩnh Long, Long An, Tiền Giang, Bình Dương, Đồng Nai, Bình Định.","label":{"$numberInt":"6"}}
{"_id":"1292381","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292381/truong-chi-nhanh-tay-ninh-vinh-long-long-an-tien-giang-binh-dinh-binh-duong-dong-nai.html","content":"- Tổ chức quản lý và điều hành hoạt động Tư vấn Kinh doanh của Khu vực quản lý tỉnh, bao gồm việc xây dựng/ hoạch định, tổ chức triển khai, lãnh đạo, kiểm soát và cải tiến các hoạt động, quá trình, hệ thống và nguồn lực,…\n- Chịu trách nhiệm tổ chức triển khai kế hoạch hội thảo, giới thiệu chương trình, giới thiệu sản phẩm tại các khu vực phụ trách bao gồm cả việc phối hợp chuẩn bị chương trình và biên bản cuộc họp.\n- Chịu trách nhiệm triển khai doanh số, marketing hiệu quả.\n- Tổ chức thu thập, phân tích, đánh giá thông tin thị trường và đưa ra đề xuất, kiến nghị với BGĐ.\n- Thiết lập và duy trì mối quan hệ với các Sở ban ngành, Phòng giáo dục, ban giám hiệu các trường.\n- Lập kế hoạch triển khai tại các trường trên khu vực được phân công để tư vấn, ký hợp đồng liên kết đào tạo KNS theo chỉ tiêu Cán bộ quản lý giao\n- Phối hợp chặt chẽ với các Phòng ban khác có liên quan (Chuyên môn, kỹ thuật, kế toán, hành chính nhân sự,...) để đảm bảo dự án được thực hiện đúng tiến độ và đạt kết quả tốt nhất.\n- Lưu giữ và cập nhật tài liệu dự án cả bản cứng và bản mềm.\n- Lập báo cáo ngày/tuần/tháng/quí về kết quả công việc đạt được cho Cán bộ quản lý\n- Thực hiện các công việc khác theo chỉ đạo của Cán bộ quản lý.\n- Trưởng chi nhánh sẽ quản lý đội ngũ nhân sự bao gồm: 2 Chuyên viên tư vấn giáo dục, 1 Hành chính Nhân sự.\n- Ứng viên ứng tuyển ở khu vực nào sẽ làm việc tại tỉnh đó: Tây Ninh, Vĩnh Long, Long An, Tiền Giang, Bình Định, Bình Dương, Đồng Nai.","label":{"$numberInt":"6"}}
{"_id":"1293247","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293247/chuyen-vien-tu-van-giao-duc-quan-ly-kinh-doanh.html","content":"- Tư vấn chương trình giáo dục cho các nhà trường Tiểu học, THCS do công ty cung cấp DATA.\n- Quản lý, chăm sóc khách hàng trực tiếp và qua điện thoại.\n- Phát triển, duy trì mối quan hệ với khách hàng mới và khách hàng hiện tại;\n- Nhận và chuyển thông tin phản hồi của khách hàng cho các bộ phận có liên quan kịp thời, chính xác.\n- Thực hiện công tác được cấp trên giao phó.\n- Làm Việc trong giờ hành chính.\n- Ứng viên ở khu vực tỉnh nào sẽ được bố trí làm việc tại khu vực đó: TP.HCM, tỉnh Tây Ninh, Vũng Tàu, Vĩnh Long, Long An, Tiền Giang, Bình Dương, Đồng Nai, Bình Định, An Giang, Đồng Tháp","label":{"$numberInt":"6"}}
{"_id":"1281197","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281197/nhan-vien-marketing-thu-nhap-6-5-trieu-10-trieu.html","content":"* Hoạt động vận hành\n- Triển khai các chiến dịch MKT trên các kênh Digital MKT như: Facebook, Google, Cốc Cốc, Email,...\n- Tạo nôi dung cho các bài quảng cáo phù hợp với các kênh quảng cáo và trên Landingpage.\n- Nghiên cứu thị trường, tìm các hướng đánh mới, các kênh quảng cáo mới phù hợp với sản phẩm của công ty.\n- Tối ưu quảng cáo trên các kênh thông qua hệ thống công cụ hỗ trợ quản lý quảng cáo của công ty. Dựa trên hệ thống để tối ưu các chỉ số quảng cáo như: Chi phí/khách hàng, số lượng khách hàng hằng ngày/tháng, doanh thu,...\n* Hoạt động phát triển\n- Được đào tạo trở thành trưởng nhóm/phó phòng, quản lý nhóm hoặc dự án khác của công ty.\n- Có cơ hội được học tập những kỹ năng ngoài chuyên môn khác như: Sales, làm việc với đối tác,... đặc biệt là được tham gia chương trình đào tạo nội bộ tăng khả năng tin học văn phòng do chuyên gia của công ty trực tiếp đào tạo.\n- Được tạo điều kiện về thời gian và chi phí khi tham gia các khóa học để nâng cao chuyên môn.\n* Chỉ số đánh giá\n- Đảm bảo KPI doanh thu theo mục tiêu cho trước hàng tháng/ quý","label":{"$numberInt":"6"}}
{"_id":"1287479","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287479/nhan-vien-marketing-thu-nhap-6-5-trieu-10-trieu.html","content":"* Hoạt động vận hành\n- Triển khai các chiến dịch MKT trên các kênh Digital MKT như: Facebook, Google, Cốc Cốc, Email,...\n- Tạo nôi dung cho các bài quảng cáo phù hợp với các kênh quảng cáo và trên Landingpage.\n- Nghiên cứu thị trường, tìm các hướng đánh mới, các kênh quảng cáo mới phù hợp với sản phẩm của công ty.\n- Tối ưu quảng cáo trên các kênh thông qua hệ thống công cụ hỗ trợ quản lý quảng cáo của công ty. Dựa trên hệ thống để tối ưu các chỉ số quảng cáo như: Chi phí/khách hàng, số lượng khách hàng hằng ngày/tháng, doanh thu,...\n* Hoạt động phát triển\n- Được đào tạo trở thành trưởng nhóm/phó phòng, quản lý nhóm hoặc dự án khác của công ty.\n- Có cơ hội được học tập những kỹ năng ngoài chuyên môn khác như: Sales, làm việc với đối tác,... đặc biệt là được tham gia chương trình đào tạo nội bộ tăng khả năng tin học văn phòng do chuyên gia của công ty trực tiếp đào tạo.\n- Được tạo điều kiện về thời gian và chi phí khi tham gia các khóa học để nâng cao chuyên môn.\n* Chỉ số đánh giá\n- Đảm bảo KPI doanh thu theo mục tiêu cho trước hàng tháng/ quý","label":{"$numberInt":"6"}}
{"_id":"1287511","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287511/nhan-vien-tu-van-giao-duc-khong-yeu-cau-kinh-nghiem.html","content":"- Nhận data nóng hàng ngày từ bộ phận Marketing, không phải tự tìm kiếm.\n- Liên hệ qua điện thoại xác nhận, tư vấn cho học viên đăng ký các khóa học online theo data có sẵn.\n- Duy trì mối quan hệ với học viên và phát triển nguồn học viên tiềm năng.\n- Phối hợp cùng bộ phận marketing, CSKH làm việc.\n- Địa điểm làm việc: Tòa nhà Tân Việt, 315 Bạch Mai, Hai Bà Trưng, Hà Nội\"","label":{"$numberInt":"6"}}
{"_id":"1287501","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287501/nhan-vien-xac-nhan-khoa-hoc-linh-vuc-giao-duc-thu-nhap-tu-6-5-10-tr.html","content":"- Liên hệ qua điện thoại xác nhận đăng ký cho học viên tham gia các khóa học online.\n- Duy trì mối quan hệ với học viên và phát triển nguồn học viên tiềm năng.\n- Tương tác với các bộ phận khác để giải quyết các vấn đề liên quan tới chăm sóc khách hàng, phát triển thương hiệu\n- Làm báo cáo lên cấp trên\n- Địa điểm làm việc: Tòa nhà Tân Việt, 315 Bạch Mai, Hai Bà Trưng, Hà Nội.","label":{"$numberInt":"6"}}
{"_id":"1292291","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292291/giao-vien-am-nhac-my-thuat.html","content":"Trung tâm Âm Nhạc Hà Ngọc cần tuyển Giáo Viên/Sinh Viên giảng dạy BÁN THỜI GIAN các bộ môn năng khiếu như:\n* Vẽ tư duy sáng tạo màu nước – Vẽ nhân vật truyện tranh Manga và Chibi\n* Nhận luyện thi chứng chỉ Quốc tế ABRSM chuyên ngành Âm Nhạc \n* Piano cơ bản – đệm hát – học bài tủ\n* Guitar đệm hát - Cổ điển - UKULELE\n* Thanh Nhạc\n* Trống Cajon - Trống điện tử, trống jazz\n* Violin\n* Hamornica\n* Nhảy hiện đại\n* Múa ballet trẻ em\n* Yoga Kid\n* Võ tự vệ\n* Luyện chữ đẹp cho trẻ em và người lớn \n* Dạy chữ vào lớp 1 + Dạy kèm từ lớp 1 đến lớp 5 ","label":{"$numberInt":"6"}}
{"_id":"1293518","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293518/giao-vien-tieng-anh.html","content":"Trực tiếp nuôi dưỡng, chăm sóc và giáo dục trẻ em theo lớp và chương trình được phân công.\nQuản lý lớp học được phân công.\nGiảng dạy và tổ chức cho trẻ học, chơi theo chương trình, nội dung giáo dục đã được Nhà trường phê duyệt;\nTham gia các hoạt động học và chơi ngoài trời hoặc ngoại khóa cùng trẻ;\nĐánh giá về hoạt động học tập và rèn luyện của trẻ;","label":{"$numberInt":"6"}}
{"_id":"1290418","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290418/giao-vien-tieng-anh.html","content":"- Giảng dạy các khóa học tiếng Anh cho trẻ em\n- Quản lý lớp học, hỗ trợ học viên trước, trong và sau khoá học. \n- Tham gia họp chuyên môn & cải tiến và phát triển giáo trình, phương pháp giảng dạy.","label":{"$numberInt":"6"}}
{"_id":"1290483","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290483/nhan-vien-content-biet-tieng-anh.html","content":"- Xây dựng kế hoạch truyền thông và triển khai, thực hiện cùng team Marketing – Truyền thông.\n- Lên kế hoạch và chịu trách nhiệm xây dựng nội dung trên các kênh fanpage, landingpage, mẫu quảng cáo, website, video tùy theo chương trình truyền thông, marketing của công ty.\n- Quản trị nội dung các kênh social của công ty\n- Chủ động đưa ra ý tưởng, viết và biên tập bài PR, thông cáo báo chí, các bài viết giới thiệu về sản phẩm, thương hiệu…\n- Tham gia cùng team Marketing – Truyền thông xây dựng chiến lược định hướng nội dung, đóng góp các ý tưởng\n- Sáng tạo nội dung cho chiến dịch marketing, truyền thông.\n- Sáng tác slogan, tagline, sms, email, kịch bản, viết lời quảng cáo…\n- Biên soạn profile công ty, báo cáo thường niên, brochurevà các ấn phẩm truyền thông khác\n- Liên hệ, làm việc với các đối tác truyền thông, báo chí, agency…\n- Chịu trách nhiệm về các KPI truyền thông, content marketing.\n- Thực hiện các nhiệm vụ khác theo yêu cầu công việc","label":{"$numberInt":"6"}}
{"_id":"1290487","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290487/tro-giang-tieng-anh.html","content":"- Dạy kèm cho học viên\n- Trợ giảng cho giáo viên nước ngoài\n- Một số công việc hành chính khi có yêu cầu\nBộ phận/Chi nhánh tuyển dụng rộng khắp Hà Nội:\n- Nguyễn Văn Huyên\n- Tân Triều (gần Văn Quán)\n- Phạm Ngọc Thạch\n- Hoàng Hoa Thám\n- Hồ Tùng Mậu\n- Phạm Văn Đồng\n- Lê Đức Thọ\n- Giải Phóng\n- Hoàng Hoa Thám\n- Linh Đàm","label":{"$numberInt":"6"}}
{"_id":"1290730","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290730/giao-vien-day-tieng-dai-loan-trung-quoc.html","content":"Đào tạo tiếng theo giáo trinh công ty cọc sẵn, mỗi lớp\nCó khoảng 10 bạn học sinh.","label":{"$numberInt":"6"}}
{"_id":"1293457","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293457/nhan-vien-tu-van-dao-tao.html","content":"- Chi nhánh Học viện Lavender HCM cần tuyển nhân sự!\n- Kết hợp tư vấn và đào tạo lên ý tưởng trực tiếp với học viên giới thiệu và bán các sản phẩm của trung tâm liên quan đến ngành nghề dịch vụ đào tạo quay phim, nhiếp ảnh, đồ hoạ, trang điểm chuyên nghiệp tại học viện Lavender\n- Tư vấn trực tiếp cho khách hàng qua điện thoại, trực tiếp và email, facebook\n- Tham khảo chi tiết các khoá học tại www.lavender.edu.vn","label":{"$numberInt":"6"}}
{"_id":"1280785","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1280785/hn-nhan-vien-telelsales-khoa-hoc-topica-native.html","content":"- Thực hiện cuộc gọi ra tư vấn, sắp xếp khoá học tiếng Anh online phù hợp theo nhu cầu của khách hàng.\n- Công ty cung cấp máy tính, điện thoại và data khách hàng\nĐịa chỉ: Lô S5-7 Cụm làng nghề Tân Triều, ngõ 300 Nguyễn Xiển, Thanh Xuân, Hà Nội.","label":{"$numberInt":"6"}}
{"_id":"1280805","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1280805/hn-abbott-hoa-ky-tuyen-nhan-vien-khao-sat-khach-hang-khong-yeu-cau-kinh-nghiem.html","content":"- Chăm sóc, tư vấn dinh dưỡng, sức khoẻ, giới thiệu sản phẩm sữa Abbott theo data có sẵn\n- Đào tạo nhanh, đi làm luôn\nĐịa chỉ: Lô S5-7 Cụm làng nghề Tân Triều, ngõ 300 Nguyễn Xiển, Thanh Xuân, Hà Nội.","label":{"$numberInt":"6"}}
{"_id":"1293488","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293488/quan-tri-he-thong-thong-tin.html","content":"- Quản trị hệ thống mạng và tài nguyên chung của Trung tâm và Công ty.\n- Quản lý hệ thống server chung của Trung tâm.\n- Cài đặt phần mềm học tập","label":{"$numberInt":"6"}}
{"_id":"1280326","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1280326/hn-nhan-vien-khao-sat-khach-hang-khong-ap-doanh-so.html","content":"- Gọi điện khảo sát, lọc thông tin khách hàng theo yêu cầu công ty\n- Được cung cấp máy tính, điện thoại và các công cụ hỗ trợ công việc.\n- Thời gian làm việc: giờ hành chính 8h - 17h30","label":{"$numberInt":"6"}}
{"_id":"1280865","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1280865/hn-nhan-vien-chot-khoa-hoc-edumall-thu-nhap-hap-dan.html","content":"- Gọi ra xác nhận thông tin của khách hàng ĐÃ ĐĂNG KÝ khoá học.\n- Chốt thông tin và chuyển thẻ học cho khách hàng.\n- Tư vấn, giải đáp thắc mắc cho khách hàng về khóa học.\n- Thời gian làm việc: giờ hành chính 8h30 - 17h30, nghỉ chủ nhật\nĐịa chỉ: Ngõ 300 Nguyễn Xiển, lô S5-7 Cụm làng nghề Tân Triều, Thanh Xuân, Hà Nội.","label":{"$numberInt":"6"}}
{"_id":"1282588","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1282588/hn-tong-dai-ho-tro-khach-hang-viettel-khong-lam-ca-dem.html","content":"- Tiếp nhận cuộc gọi và giải đáp thắc mắc của khách hàng.\n- Tư vấn và giải đáp cho khách hàng các thông tin về dịch vụ trong phạm vi được yêu cầu.\n- Hỗ trợ, giải đáp thắc mắc, xử lý các sự cố, tư vấn, chăm sóc khách hàng qua điện thoại\n- Công việc KHÔNG ÁP DOANH SỐ","label":{"$numberInt":"6"}}
{"_id":"1290614","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290614/chuyen-vien-tuyen-dung-nhan-su.html","content":"-Tiếp nhận các nhu cầu tuyển dụng, lập kế hoạch, tổ chức thực hiện.\n-Soạn thảo và đăng các thông báo tuyển dụng.\n-Liên hệ tìm kiếm nguồn ứng viên qua các kênh đăng tuyển, tìm mời ứng viên thông qua các website, diễn đàn, các trung tâm giới thiệu việc làm, hội chợ việc làm …\n-Cập nhật và quản lý các file thông tin ứng viên, lọc xét hồ sơ ứng viên, điều phối việc sắp xếp bố trí phỏng vấn.\n-Thông báo kết quả phỏng vấn cho ứng viên trúng tuyển.\n-Tham gia chuẩn bị tiếp nhận nhân viên mới, xây dựng tài liệu và tổ chức đào tạo cho nhân viên mới.\n-Tham gia thiết lập các tiêu chí và bảng mô tả công việc của các vị trí.\n-Tham gia thực hiện các nhiệm vụ của công tác quản trị nhân sự khi có yêu cầu gồm: theo dõi diễn biến nhân sự, lập hợp đồng lao động, soạn thảo các công văn hành chính nhân sự và quản trị chung …\n-Các nhiệm vụ khác theo yêu cầu của Quản lý.","label":{"$numberInt":"6"}}
{"_id":"1280020","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1280020/hn-nhan-vien-tu-van-tuyen-sinh-du-an-tieng-anh-lam-viec-gio-hanh-chinh.html","content":"- Tư vấn, sắp xếp các khóa học tiếng Anh phù hợp với nhu cầu khách hàng\n- Công ty cung cấp máy tính, điện thoại và data khách hàng\n- Làm việc giờ hành chính, nghỉ chủ nhật\nĐịa chỉ làm việc: Ngõ 300 Nguyễn Xiển, lô S5-7 Cụm làng nghề Triều Khúc, Thanh Xuân, Hà Nội.","label":{"$numberInt":"6"}}
{"_id":"1283324","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1283324/bac-ninh-nhan-vien-tu-van-khach-hang.html","content":"- Tư vấn, chia sẻ và giải thích cho khách hàng về nội dung chương trình học, các khóa học và chính sách bán hàng của trung tâm\n- Duy trì, phát triển khách hàng tiềm năng trong lĩnh vực kinh doanh của Công ty\n- Phối hợp với các bộ phận liên quan thực hiện các buổi hội thảo, sự kiện của công ty tổ chức và các buổi học thử cho học sinh\n- Cập nhật thông tin về khách hàng, tìm kiếm và tiếp cận khách hàng để tư vấn khóa học\nChi tiết công việc sẽ trao đổi trong quá trình phỏng vấn.","label":{"$numberInt":"6"}}
{"_id":"1293196","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293196/nhan-vien-marketing.html","content":"-Xây dựng nội dung & viết bài cho các kênh Digital: FB fanpage, Google+, Forum seeding,....theo yêu cầu của lãnh đạo\n-Đề xuất, thực hiện các công việc nhằm tăng chất lượng bài/tin, lượng truy cập facebook, website.\n-Xây dựng nội dung các ấn phẩm truyền thông: brochure, tờ rơi, standee, backdrop....\n-Viết bài PR, xây dựng nội dung website, bản tin, phóng sự phục vụ các hoạt động, chương trình khuyến mại PR thương hiệu\n-Tham gia xây dựng sáng kiến tạo hình ảnh tốt nhất cho thương hiệu của công ty\n-Phối hợp để tổ chức các sự kiện do trường tổ chức\n-Chăm sóc fanpage\n-Làm các văn bản truyền thông nội bộ\n-Các công việc khác theo sự chỉ đạo của lãnh đạo","label":{"$numberInt":"6"}}
{"_id":"1291447","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291447/chuyen-vien-tuyen-dung-thanh-thao-tieng-anh-an-khanh-hanoi.html","content":"- Am hiểu về kiến thức tuyển dụng nói riêng (phương pháp, quy trình)\n- Xác định, và xây dựng nhu cầu tuyển dụng (mô tả công việc, yêu cầu công việc) từ các bộ phận trong Công ty.\n- Xây dựng và sử dụng kênh tuyển dụng phù hợp phục vụ cho công tác tìm kiếm và chọn lọc ứng viên cho các vị trí theo yêu cầu.\n- Lên kế hoạch, và tổ chức tuyển dụng, phỏng vấn và sàng lọc ứng viên.\n- Có networking tạo nguồn tuyển dụng từ nhiều kênh tuyển dụng khác nhau vị trí công nhân\n- Đạo tạo định hướng nhân viên mới\n- Các nhiệm vụ khác theo yêu cầu","label":{"$numberInt":"6"}}
{"_id":"1220397","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1220397/nhan-vien-bao-ve-truong-hoc-tai-vung-tau.html","content":"- Bảo vệ an ninh, trật tự trường lớp, xe cộ, an toàn tài sản, phòng chống cháy nổ.\n- Giữ xe\n- Giám sát, kiểm tra khách hàng ra vào cổng.\n- Trao đổi cụ thể khi phỏng vấn.","label":{"$numberInt":"6"}}
{"_id":"1018788","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1018788/ha-noi-tong-dai-vien-vien-thong-quan-doi-viettel-198-khong-co-ca-dem-ho-tro-an-ca.html","content":"- Nghe điện thoại, tư vấn, giải đáp thắc mắc của khách hàng liên quan đến các sản phẩm của Tập Đoàn VIETTEL\n- Làm việc luân phiên sáng, chiều hoặc cố định ca.\n- Không áp doanh số","label":{"$numberInt":"6"}}
{"_id":"1292317","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292317/giao-vien-mam-non.html","content":"Can thiệp trẻ tự kỷ, soạn và dạy theo giáo án, liên hệ và trao đổi với phụ huynh về tình hình của học sinh thường xuyên.","label":{"$numberInt":"6"}}
{"_id":"1066900","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1066900/tong-dai-vinaphone-vnpt-ha-noi-nhan-vien-cham-soc-khach-hang-luong-hap-dan.html","content":"• Tiếp nhận và giải đáp thông tin liên quan đến dịch vụ viễn thông do Vinaphone cung cấp.\n- Làm việc luân phiên sáng, chiều. KHÔNG CÓ CA ĐÊM\n**Nơi làm việc: Tổng đài Outsoucring Minh Phúc (Lô S5-7 cụm Làng Nghề Triều khúc, Thanh Xuân, Hà Nội). Gần Ngã Tư Khuất Duy Tiến","label":{"$numberInt":"6"}}
{"_id":"1292298","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292298/giao-vien-fulltime-day-toan-ly-hoa-on-thi-dai-hoc-lam-viec-tai-tp-hcm.html","content":"- Chuẩn bị bài giảng và trực tiếp đứng lớp giảng dạy theo nội dung chương trình ôn thi Đại học.\n- Theo dõi, kiểm soát, đánh giá chất lượng học viên, đề ra kế hoạch nâng cao chất lượng học viên.\n- Tham gia chương trình đào tạo, các buổi thỉnh giảng, quan sát, chia sẻ để trau dồi kiến thức chuyên môn và kỹ năng sư phạm. \n- Làm việc 40 giờ/tuần\n- Địa điểm: Phố Nguyễn Đình Chiểu - Phường 5 - Quận 3 - TP HCM","label":{"$numberInt":"6"}}
{"_id":"1293295","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293295/chuyen-vien-tu-van-khoa-hoc.html","content":"1. Thời gian làm việc: Giờ hành chính 8h30-18h00 (đối với nhân viên full-time)\n2. Mô tả công việc\n- Liên hệ, tư vấn khóa học cho học viên tiềm năng với liên hệ đã có sẵn từ Marketing online chuyển về.\n- Chủ động tìm kiếm học viên và hưởng theo % doanh số hấp dẫn.\n- Tham gia các dự án kinh doanh khác cho Trung tâm.\n- Chăm sóc khách hàng thường xuyên thông qua các hoạt động: gọi điện; gửi tin nhắn; gửi mail…\n2. Liên hệ\n- Gửi CV về email: hahoangicdmydinh@gmail.com (Email xin việc ghi rõ: Họ và Tên_ Vị trí ứng tuyển)\n- Địa chỉ: Tầng 2 Tòa 21B5 Khung chung cư Green Star 234 Phạm Văn Đồng\n- Hotline: 0988100282 (Mrs Hà)/024.666.066.01","label":{"$numberInt":"6"}}
{"_id":"1092765","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1092765/cham-soc-khach-hang-tai-q-8-khong-sales-luong-cao-nghi-chieu-t-7-va-cn-hcm.html","content":"- Tùy theo kinh nghiệm, nhân viên sẽ được bố trí vào yêu cầu công việc đơn giản tới phức tạp. Tương ứng level lương tương ứng.\n- KHÔNG BÁN HÀNG. Data là các khách hàng đang có Hợp đồng bảo hiểm với Prudential.\n*** Thực hiện cuộc gọi, trao đổi với khách hàng theo đúng nội dung đã được cung cấp:\n1. Intervention Call - Nhắc phí các khách hàng tới hạn đóng phí\n2. Tet-holiday - Chúc Tết\n3. GA survey - Khảo sát chất về thái độ phục vụ lượng dịch vụ\n4. Replace of Policy: Tìm hiểu lý do khách hàng hủy hợp hiện tại trước hoặc sau khi tham gia hợp mới (Level cao)\n5. Follow Claim - Thông báo và dẫn thủ tục giải quyết khiếu nại (Level cao)\n6. Các yêu cầu khác của quản lý trực tiếp.\nNƠI LÀM VIỆC: Bến Cần Giuộc, Phường 13, Q.8, HCM\nTHỜI GIAN: Ca hành chính 8h - 18h, OFF chiều thứ 7 và CN","label":{"$numberInt":"6"}}
{"_id":"1291466","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291466/chuyen-vien-nhan-su-luong-10-12-trieu.html","content":"1. Labor contract (30%)\n- Make labor contract for new staff.\n- Make annex to labor contract, contract renewal.\n- Ensure labor contract, renewal contract and annex to labour contract are given to employees on time.\n2. Employee’s profile management (10%)\n- Set up records and personnel file for new employees.\n- Maintain employee’s records in personnel file.\n3. Recruitment (50%)\n-Receive, scan CV of candidates, answer questions and arrange interviews, demos with candidates.\n- Participate in the preparation of procedures for receiving new employees of the HR department.\n- Recruit staff and other academic positions according to recruitment orders from the Hiring Managers.\n- Develop, evaluate and develop effective recruitment resources through websites, forums, recruitment agencies, job fairs, ...\nOther duties (10%)\nOther tasks or responsibilities as assigned by HR Team Leader.","label":{"$numberInt":"6"}}
{"_id":"1292714","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292714/giang-vien-an-toan-lao-dong.html","content":"- Thực hiện các công việc liên quan đến huấn luyện an toàn lao động theo lịch được phân công.\n- Soạn thảo bài giảng, tài liệu, chấm bài học viên.","label":{"$numberInt":"6"}}
{"_id":"1272436","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1272436/hn-mp-chuyen-vien-tu-van-khoa-hoc-online-topica-gio-hanh-chinh-khong-y-c-laptop.html","content":"Thời gian làm việc.\n- Làm hành chính 8h-17h30, nghỉ CN\nĐịa chỉ: Lô s5-7 Cụm cn Tân Triều, ngõ 300 Nguyễn Xiển, quận Thanh Xuân\nMô tả công việc:\n- Tư vấn, sắp xếp khoá học tiếng Anh online phù hợp theo nhu cầu của khách hàng\n- Thực hiện cuộc gọi ra tới khách hàng đã để lại thông tin quan tâm đến khóa học\n- Chốt khóa học\n- Công việc hoàn toàn làm tại văn phòng, không đi thị trường, không phải tìm kiếm khách hàng\n- Công ty cung cấp máy tính, điện thoại và data khách hàng","label":{"$numberInt":"6"}}
{"_id":"1280279","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1280279/giao-vien-tieng-nhat.html","content":"- Dạy tiếng Nhật cho học viên đi thực tập sinh, kỹ thuật viên và du học Nhật Bản. - Triển khai đào tạo cho học viên tiếng Nhật, giáo dục định hướng - Quản lý học viên tại lớp học - Kiểm tra, báo cáo đánh giá trình độ tiếng của học viên theo yêu cầu công ty","label":{"$numberInt":"6"}}
{"_id":"1254461","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1254461/nhan-vien-truc-tong-dai-cham-soc-khach-hang-mang-viettel-vinaphone.html","content":"Tiếp nhận các cuộc gọi của khách hàng sử dụng dịch vụ các mạng di động Viettel, hoặc Vinaphone\n- Tư vấn và giải đáp cho khách hàng các thông tin về sản phẩm, dịch vụ trong phạm vi được yêu cầu\n- Nắm bắt tâm lý và nhu cầu khách hàng để có phương án hỗ trợ tốt nhất\nThời gian làm việc:\nFulltime 8h/ ngày, Luân phiên ca\nPartime\n** Ngày nghỉ có thể tự sắp xếp hoặc do Công ty sắp xếp\n* Địa điểm làm việc:\n- Cụm CN Tân Triều, làng Triều Khúc, quận Thanh Xuân, Hà Nội\n- Số 1 Giang Văn Minh, Ba Đình, HN","label":{"$numberInt":"6"}}
{"_id":"1250690","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1250690/giao-vien-mam-non.html","content":"- Giáo viên dạy các môn học nhằm phát triển tư duy - tố chất - kỹ năng cho trẻ mầm non trong giai đoạn giáo dục sớm từ 3 - 6 tuổi, bao gồm: Khoa học & Nghệ thuật hội họa, Toán ứng dụng, Kỹ năng và giá trị sống...\n- Trong năm học đầu tiên, giáo viên sẽ dạy tại các trường mầm non trong địa bàn TP.HCM. Trong năm học tiếp theo, GV dạy tại Học viện Shining Stars.","label":{"$numberInt":"6"}}
{"_id":"1281230","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281230/nhan-vien-giao-vu-lam-viec-tai-hcm.html","content":"- Lập kế hoạch, tổ chức, lập thời khóa biểu, phối hợp và giám sát chất lượng các chương trình và hoạt động hỗ trợ đào tạo\n- Liên kết với doanh nghiệp, hỗ trợ việc làm cho học viên sau tốt nghiệp\n- Mọi chi tiết công việc sẽ được trao đổi cụ thể hơn khi phỏng vấn","label":{"$numberInt":"6"}}
{"_id":"1264912","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1264912/giang-vien-net-va-java.html","content":"•Tham gia giảng dạy theo giáo trình của tập đoàn Aptech.\n•Tham gia nghiên cứu, tìm hiểu công nghệ mới.\n•Đảm bảo tiến độ lớp học theo phân công.\n•Tự soạn bài giảng và lập trình ví dụ.\n•Thời gian giảng dạy: ban ngày hoặc buổi tối.","label":{"$numberInt":"6"}}
{"_id":"1218044","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1218044/giang-vien-graphic-design-web-design-audio-video-fx-3-d-animation-full-time-part-time-lam-viec-tai-hcm.html","content":"Chuyên ngành giảng dạy một hoặc nhiều các bộ môn sau: (có thể giảng dạy fulltime hoặc part-time)\n- Graphic Design (Photography, Photoshop, Illustrations, Media Publishing, Creative)\n- Web Design (Website Interface, UI/UX Design, Responsive Design)\n- Audio & Video FX (Storyboard, Camera, Film Concept, Audio, Editing, After Effects)\n- 3D Animation (3dMax, Maya, ZBrush)","label":{"$numberInt":"6"}}
{"_id":"1267450","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1267450/nhan-vien-sales-lam-viec-tai-hcm.html","content":"-- Hướng dẫn và trợ giúp học viên tiềm năng chọn và đăng ký được khoá học phù hợp cho các chương trình đào tạo của Arena Multimedia\n- Thực hiện các chỉ tiêu tuyển sinh theo kế hoạch\n- Thường xuyên quan hệ với học viên để nắm bắt các thông tin phục vụ cho việc đào tạo và phục vụ tốt hơn\n- Hướng dẫn và làm thủ tục đăng ký thi đầu; tham gia tổ chức thi tuyển đầu vào và khai giảng\n- Liên tục cập nhật các kiến thức kỹ thuật về sản phẩm\n- Liên tục đề xuất nhằm cải tiến các thủ tục công việc chung tại Trung tâm","label":{"$numberInt":"6"}}
{"_id":"1292917","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292917/truong-phong-marketing-manager-tai-ha-noi.html","content":"-Xây dựng và lập kế hoạch, chương trình Marketing, truyền thông để phát triển thương hiệu,  dịch vụ của Công ty theo từng tháng, từng năm.\n-Nghiên cứu, phân tích thị trường và nắm bắt xu hướng (khách hàng và đối thủ,…), định vị thương hiệu, sản phẩm;\n-Tổ chức và quản lý các chiến dịch quảng cáo/truyền thông (trên mạng xã hội và sự kiện truyền thông.\n-Khảo sát tìm hiểu về nhu cầu và mức độ quan tâm của khách hàng \n-Quản lý, báo cáo về tiến độ và hiệu suất của chiến dịch .\n-Chịu trách nhiệm và tham mưu cho Giám Đốc mọi hoạt động liên quan đến hoạt động Marketing phù hợp với định hướng của Công ty;\n-Quản lý và phân công công việc cho đội ngũ nhân viên Phòng Marketing-PR trong phạm vi phụ trách.\n-Đưa ra định hướng công việc cho từng vị trí nhân viên Marketing làm việc hiệu quả, chịu trách nhiệm về hoàn thành kế hoạch và mục tiêu của phòng đề ra","label":{"$numberInt":"6"}}
{"_id":"1292882","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292882/giao-vien-tieng-anh-mau-giao-tieu-hoc-trung-hoc-tai-pho-hong-mai-ha-noi-luong-12-15-trieu.html","content":"- Dạy tiếng anh cho lớp học buổi tối thời gian từ 18h00-19h30 trong tuần. Riêng thứ 7 và chủ nhật có lớp từ sáng đến tối (8h00-19h30).\n- Lựa chọn ca dạy, buổi học linh động tùy theo lịch của giáo viên có thể làm (VD nhận 1 lớp thì chỉ làm 2 buổi trong tuần...)\n- Có thể làm thêm chuyên môn ca chiều (hưởng thêm lương chuyên môn)\n- Đối tượng học sinh mẫu giáo, cấp 1, cấp 2. Số lượng học sinh một lớp là 16 học sinh.\n- Giáo viên được nhận từ 1 đến 3 lớp tùy khả năng và thời gian thu xếp của giáo viên, ngoài ra còn có thể giới thiệu giáo viên lớp học nhóm\n- Giáo trình dạy Sách GK Việt Nam, giáo viên tự soạn bài giảng bằng powerpoint cho mỗi buổi học","label":{"$numberInt":"6"}}
{"_id":"1244838","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1244838/hn-mp-tuyen-dung-chuyen-vien-tu-van-tuyen-sinh-topica-edumall-ko-yeu-cau-laptop.html","content":"- Liên hệ, tư vấn cho những học viên tiềm năng theo danh sách CÓ SẴN.\n- Gọi ra xác nhận thông tin của khách hàng ĐÃ ĐĂNG KÝ khoá học.\n- Chốt thông tin và chuyển thẻ học cho khách hàng.\n- Tư vấn, giải đáp thắc mắc cho khách hàng về khóa học.\n- Thời gian làm việc: giờ hành chính 8h30 - 17h30, nghỉ chủ nhật\n- Địa điểm: Công ty TNHH Minh Phúc. Ngõ 300 Nguyễn Xiển. Lô s5-7 cụm sản xuất làng nghề Tân Triều, Triều Khúc, Thanh Xuân, Hà Nội","label":{"$numberInt":"6"}}
{"_id":"1291047","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291047/chuyen-vien-tu-van-tuyen-sinh.html","content":"- Tư vấn và chăm sóc cho học viên, phụ huynh về chương trình du học của các nước Nhật Bản, Hàn Quốc\n- Thực hiện các công việc hỗ trợ học viên: Giáo dục định hướng nghề nghiệp, giáo dục kỹ năng…\n- Tham dự các sự kiện PR – Marketing tuyển sinh như hội thảo, các sự kiện truyền thông khác.\n- Thực hiện các công việc hành chính khác của Phòng và thực hiện các công việc khác do Trưởng Bộ phận giao.","label":{"$numberInt":"6"}}
{"_id":"1287987","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287987/tu-van-du-hoc.html","content":"Tư vấn trực tiếp cho khách hàng về các chương trình du học;\nHỗ trợ khách hàng chuẩn bị hồ sơ du học;\nLiên lạc và trao đổi trực tiếp với các đối tác nước ngoài;\nDịch thuật và xử lý Hồ Sơ du học;\nHỗ trợ và chăm sóc du học sinh;\nXúc tiến quảng bá các chương trình du học;\nPhát triển nguồn khách hàng và mạng lưới cộng tác viên","label":{"$numberInt":"6"}}
{"_id":"1241891","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1241891/hn-mp-nv-cskh-truc-tong-dai-mang-viettel-vinaphone-full-partime-thu-nhap-5-7-trieu.html","content":"- Tiếp nhận các cuộc gọi của khách hàng sử dụng dịch vụ các mạng di động Viettel, hoặc Vinaphone\n- Tư vấn và giải đáp cho khách hàng các thông tin về sản phẩm, dịch vụ trong phạm vi được yêu cầu\n- Nắm bắt tâm lý và nhu cầu khách hàng để có phương án hỗ trợ tốt nhất\nThời gian làm việc:\nFulltime 8h/ ngày, Luân phiên ca\nPartime\n** Ngày nghỉ có thể tự sắp xếp hoặc do Công ty sắp xếp\n* Địa điểm làm việc:\n- Cụm CN Tân Triều, làng Triều Khúc, quận Thanh Xuân, Hà Nội\n- 74 Phạm Văn Đồng, Cầu Giấy, HN","label":{"$numberInt":"6"}}
{"_id":"1255766","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1255766/hn-mp-chuyen-vien-tu-van-khoa-hoc-topica-native-lam-gio-hanh-chinh-ko-y-c-laptop.html","content":"- Tư vấn, sắp xếp khoá học tiếng Anh online phù hợp theo nhu cầu của khách hàng\n- Thực hiện cuộc gọi ra tới khách hàng đã để lại thông tin quan tâm đến khóa học\n- Chốt khóa học\n- Công việc hoàn toàn làm tại văn phòng, không đi thị trường, không phải tìm kiếm khách hàng\n- Công ty cung cấp máy tính, điện thoại và data khách hàng","label":{"$numberInt":"6"}}
{"_id":"1236248","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1236248/hn-mp-nv-truc-tong-dai-mang-viettel-vinaphone-fulltime-partime-thu-nhap-5-7-trieu.html","content":"Mô tả công việc:\n- Tiếp nhận các cuộc gọi của khách hàng sử dụng dịch vụ các mạng di động Viettel, hoặc Vinaphone\n- Tư vấn và giải đáp cho khách hàng các thông tin về sản phẩm, dịch vụ trong phạm vi được yêu cầu\n- Nắm bắt tâm lý và nhu cầu khách hàng để có phương án hỗ trợ tốt nhất\nThời gian làm việc:\nFulltime 8h/ ngày, Luân phiên ca\nPartime\n** Ngày nghỉ có thể tự sắp xếp hoặc do Công ty sắp xếp\n* Địa điểm làm việc:\n- Cụm CN Tân Triều, làng Triều Khúc, quận Thanh Xuân, Hà Nội\n- 74 Phạm Văn Đồng, Cầu Giấy, HN","label":{"$numberInt":"6"}}
{"_id":"1287858","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287858/giao-vien-day-tieng-nhat.html","content":"- Làm hồ sơ cho Tu nghiệp sinh Nhật bản.\n- Biên dịch các tài liệu từ tiếng Nhật sang tiếng Việt và ngược lại.\n- Thực hiện các công việc văn phòng khác theo yêu cầu. \n- Dạy tiếng Nhật cho học viên đi    thực tập sinh và du học Nhật Bản","label":{"$numberInt":"6"}}
{"_id":"1291002","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291002/chuyen-vien-tu-van-tuyen-sinh-luong-10-15-trieu.html","content":"- Tư vấn chương trình UCMAS.\n- Tìm kiếm và chăm sóc khách hàng tiềm năng.\n- Làm việc với khách hàng qua điện thoại.\n- Làm các công việc khác khi có yêu cầu.\n- Thời gian làm việc: Toàn thời gian cố định","label":{"$numberInt":"6"}}
{"_id":"959701","url":"https://mywork.com.vn/tuyen-dung/viec-lam/959701/giao-vien-tieng-nhat.html","content":"- Dạy tiếng Nhật cho học viên đi   thực tập sinh và du học Nhật Bản\n- Thực hiện các công việc văn phòng khác theo yêu cầu.","label":{"$numberInt":"6"}}
{"_id":"1278345","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1278345/nhan-vien-tieng-han.html","content":"- Giao tiếp với người Hàn Quốc để trao đổi công việc hoặc dạy tiếng Hàn","label":{"$numberInt":"6"}}
{"_id":"1174471","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1174471/giao-vien-cac-tieng-duc-han-nhat-tieng-anh.html","content":"- 02 giáo viên tiếng Đức + 01 nhân viên tiếng Đức dịch lý do du học, làm văn phòng; Yêu cầu: Tốt nghiệp đại học chuyên ngành tiếng Đức (các trường đại học tại Việt Nam hoặc đi du học Đức về). Mức lương cao,có thỏa thuận về lương từ 12 – 20 triệu/tháng\n- 10 giáo viên tiếng Hàn: YC tốt nghiệp chuyên ngành tiếng Hàn chính quy. Mức lương cao, có thỏa thuận về lương.\nDạy ở Hà nội hoặc Nghệ An.  Lương từ 13 – 25 triệu/tháng\n- 3 giáo viên tiếng Nhật: Yêu cầu tốt nghiệp chuyên ngành tiếng Nhật chính quy, mức lương cao có thỏa thuân về lương.\nDạy ở Hà nội hoặc Nghệ An .Lương từ 10 – 25 triệu/tháng\n– 10 nhân viên tiếng Anh: Yêu cầu tốt nghiệp chuyên ngành tiếng Anh (các trường đại học tại Việt nam, ưu tiên các trường uy tín về Tiếng Anh). Mức lương cao, có thỏa thuận về lương. Lương từ 6 – 10 triệu/tháng","label":{"$numberInt":"6"}}
{"_id":"1274387","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1274387/mp-chuyen-vien-tuyen-dung.html","content":"-Lập kế hoạch tuyển dụng theo yêu cầu.\n- Tìm kiếm hồ sơ ứng viên, sàng lọc hồ sơ trên mọi kênh khai thác nguôn;\n-Sắp xếp và trực tiếp phỏng vấn ứng viên;\n-Tạo nguồn dữ liệu hồ sơ ứng viên;\n-Làm việc và duy trì mối quan hệ tốt với các kênh tuyển dụng khác nhau...\n-Khai thác các kênh hiệu quả tuyển dụng cho vị trí Telesale\n-Các công việc theo sự phân công của TBP","label":{"$numberInt":"6"}}
{"_id":"1284869","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284869/giam-sat-cuoc-goi-qa-call-center.html","content":"Đặt tiêu chuẩn:\n- Tham gia phát triển Phone Scrips.\n- Xác định các tiêu chuẩn chất lượng cuộc gọi bằng cách nghiên cứu các cuộc gọi đến và đi.\n- Xét KPI cho các cuộc gọi.\nGhi và nghe lại các cuộc gọi:\n- Nghe recording của nhân viên Telemarketing mỗi ngày để hướng dẫn nhân viên Telemarketing nâng cao khả năng tư vấn khách.\n- Đảm bảo chất lượng tư vấn của nhân viên Telemarketing.\nĐào tạo và phản hồi:\n- Báo cáo chất lượng cuộc gọi và chất lượng công việc của nhân viên Telemarketing tới Trường nhóm.","label":{"$numberInt":"6"}}
{"_id":"1291927","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291927/nhan-vien-tu-van-giao-duc.html","content":"Chủ động liên hệ với khách hàng tiềm năng qua điện thoại, qua email.\nGiới thiệu, tư vấn cho học viên các khóa học, lịch học phù hợp khi học viên khi đến trung tâm.\nBáo cáo và chịu trách nhiệm về  dịch vụ tư vấn và dịch vụ chăm sóc học viên.\nChăm sóc, duy trì mối quan hệ với học viên.\nHoàn thành các chỉ tiêu doanh số cá nhân được giao.\nPhối hợp tổ chức sự kiện và các hoạt động dã ngoại cùng với trung tâm.\nHoàn thành các công việc khác do Giám đốc trung tâm giao phó.","label":{"$numberInt":"6"}}
{"_id":"1291594","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291594/giao-vien-day-nhay-hien-dai-cho-trung-tam-ngoai-ngu-ha-dong.html","content":"- Dạy nhảy hiện đại, K-pop or hip hop cho lớp học bán trú tại KDT Thanh Hà, Hà Đông","label":{"$numberInt":"6"}}
{"_id":"1291599","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291599/giao-vien-tieng-anh-cho-trung-tam-british-tai-kdt-thanh-ha.html","content":"Trung tâm cần tuyển:\n1. Giáo viên tiếng Anh:\n- 3 giáo viên tiếng Anh dạy các lớp ở trung tâm ( lứa tuổi 5-12), dạy giáo trình Phonic/ First friend/ Family and Friend/ Solution.","label":{"$numberInt":"6"}}
{"_id":"1224867","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1224867/hn-mp-tuyen-nhan-vien-tu-van-khoa-hoc-topica-edumall.html","content":"- Tư vấn, sắp xếp khoá học tiếng Anh online phù hợp theo nhu cầu của khách hàng\n- Thực hiện cuộc gọi ra tới khách hàng đã để lại thông tin quan tâm đến khóa học.\n- Chốt khóa học\n- Công việc hoàn toàn làm tại văn phòng, không đi thị trường, không phải tìm kiếm khách hàng\n- Công ty cung cấp máy tính, điện thoại và data khách hàng chất lượng","label":{"$numberInt":"6"}}
{"_id":"1233336","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1233336/hn-mp-chuyen-vien-tu-van-khoa-hoc-tieng-anh-truc-tuyen-topica-native-gio-hanh-chinh-khong-y-c-laptop.html","content":"Thời gian làm việc.\n- Làm hành chính 8h-17h30, nghỉ CN\nĐịa chỉ: Lô s5-7 Cụm cn Tân Triều, ngõ 300 Nguyễn Xiển, quận Thanh Xuân\nMô tả công việc:\n- Tư vấn, sắp xếp khoá học tiếng Anh online phù hợp theo nhu cầu của khách hàng\n- Thực hiện cuộc gọi ra tới khách hàng đã để lại thông tin quan tâm đến khóa học\n- Chốt khóa học\n- Công việc hoàn toàn làm tại văn phòng, không đi thị trường, không phải tìm kiếm khách hàng\n- Công ty cung cấp máy tính, điện thoại và data khách hàng","label":{"$numberInt":"6"}}
{"_id":"1291837","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291837/nhan-vien-xu-ly-ho-so-hcm-da-nang.html","content":"- Tiếp nhận hồ sơ sau khi ký hợp đồng\n- Xử lý hồ sơ du học, du lịch các nước: Mỹ, Canada, Úc, Anh...( các khối tiếng anh)\n- Quản lý và thực hiện hồ sơ xin trường, xin visa\n- Phối hợp chặc chẽ với bộ phận tư vấn để hoàn thiện hồ sơ\n- Tham gia đón tiếp trường đối tác, seminar của công ty","label":{"$numberInt":"6"}}
{"_id":"1225575","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1225575/nhan-vien-tu-van-du-hoc.html","content":"🔸 Tư vấn cho học sinh, sinh viên hoặc phụ huynh học sinh chương trình du học (anh, úc, mỹ, newzealand..)\n🔸 Hỗ trợ học sinh chuẩn bị hồ sơ du học, hồ sơ xin visa\n🔸 Gặp gỡ , trao đổi và tham gia các chương trình training, hội thảo với đối tác nước ngoài\n🔸 Hỗ trợ bộ phận Marketing lên kế hoạch và phát triển thị trưởng phụ trách\n🔸 Chăm sóc những khách hàng tiềm năng","label":{"$numberInt":"6"}}
{"_id":"1234284","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1234284/nhan-vien-tu-van-du-hoc-khong-can-kinh-nghiem.html","content":"Tư vấn cho học sinh, sinh viên hoặc phụ huynh học sinh chương trình du học\nHỗ trợ học sinh chuẩn bị hồ sơ du học, hồ sơ xin visa\nGặp gỡ , trao đổi và tham gia các chương trình training, hội thảo với đối tác nước ngoài\nHỗ trợ bộ phận Marketing lên kế hoạch và phát triển thị trưởng phụ trách\nChăm sóc những khách hàng tiềm năng","label":{"$numberInt":"6"}}
{"_id":"1291612","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291612/q-09-nhan-vien-tu-van-tuyen-sinh-va-hanh-chinh-giao-vu.html","content":"Tư vấn và cung cấp thông tin các lớp học tại trường mầm non và các khóa học tiếng Anh và kỹ năng sau giờ cho trẻ.\nHỗ trợ giáo viên trong việc trao đổi với phụ huynh và cập nhật các thông tin của trường tới phụ huynh.\nThực hiện các công việc hành chính giáo vụ và chăm sóc khách hàng của nhà trường.\nĐảm bảo chỉ tiêu được phân theo từng tháng.","label":{"$numberInt":"6"}}
{"_id":"1257984","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1257984/hn-mp-tuyen-chuyen-vien-tu-van-khoa-hoc-topica-native-ko-yeu-cau-laptop.html","content":"- Tư vấn, sắp xếp khoá học tiếng Anh online phù hợp theo nhu cầu của khách hàng\n- Thực hiện cuộc gọi ra tới khách hàng đã để lại thông tin quan tâm đến khóa học\n- Chốt khóa học\n- Công việc hoàn toàn làm tại văn phòng, không đi thị trường, không phải tìm kiếm khách hàng\n- Công ty cung cấp máy tính, điện thoại và data khách hàng","label":{"$numberInt":"6"}}
{"_id":"1243612","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1243612/hn-mp-tuyen-nhan-vien-tu-van-khoa-hoc-topica-native-lam-gio-hanh-chinh-ko-y-c-laptop.html","content":"- Tư vấn, sắp xếp khoá học tiếng Anh online phù hợp theo nhu cầu của khách hàng\n- Thực hiện cuộc gọi ra tới khách hàng đã để lại thông tin quan tâm đến khóa học\n- Chốt khóa học\n- Công việc hoàn toàn làm tại văn phòng, không đi thị trường, không phải tìm kiếm khách hàng\n- Công ty cung cấp máy tính, điện thoại và data khách hàng","label":{"$numberInt":"6"}}
{"_id":"1284137","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284137/nhan-vien-kinh-doanh-sale-truong-hoc.html","content":"- Liên hệ tư vấn chương trình cung cấp Giáo viên Nước ngoài giảng dạy tiếng Anh tại các trường.\n- Phụ trách tìm kiếm khách hàng mới, chăm sóc khách hàng hàng cũ.\n- Đối tượng khách hàng là các trường mầm non, tiểu học, THCS, THPT trên địa bàn TP.HCM.","label":{"$numberInt":"6"}}
{"_id":"1257951","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1257951/hn-mp-tuyen-nv-cham-soc-khach-hang-khoa-hoc-topica-edumall-khong-y-c-laptop.html","content":"- Tiếp nhận các nhu cầu hỗ trợ của khách hàng, xử lý các thắc mắc của khách hàng qua các kênh phương tiện telephone, chat....\n- Thời gian làm việc: Hành chính / ca luân phiên, không làm đêm, nghỉ 1 ngày trong tuần.\nCa 1: 7h - 16h\nCa 2: 14h - 22h\nHC: 8h - 17h\n- Địa điểm làm việc: Công ty TNHH Minh Phúc, Lô s5-7 cụm sản xuất làng nghề xã Tân Triều, Triều Khúc, ngõ 300 Nguyễn Xiễn, Thanh Xuân, Hà Nội.","label":{"$numberInt":"6"}}
{"_id":"1291140","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291140/pho-hieu-truong.html","content":"- Quản lý chuyên môn nhà trường\n- Hướng dẫn tổ khối, giáo viên thực hiện hồ sơ chuyên môn\n- Theo dõi hoạt động hàng ngày của giáo viên\n- Xây dựng kế hoạch và thực hiện các chương trình sự kiện chuyên môn.","label":{"$numberInt":"6"}}
{"_id":"1289592","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289592/game-designer-up-to-1500-thiet-ke-kich-ban-game.html","content":"√ Xây dựng và thiết kế kịch bản cho game giáo dục, AR\n√ Hoàn thiện document cho các game bao gồm: gameplay, sound, level, graphic\n√ Tham gia các quá trình đánh giá, phân tích, cân bằng game\n√ Phối hợp với các thành viên trong team (Developer, Artist, Animator...) để hoàn thiện và tối ưu game\n√ Đóng góp ý tưởng nội dung công việc.\nChi tiết công việc sẽ trao đổi trong vòng phỏng vấn.","label":{"$numberInt":"6"}}
{"_id":"1267462","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1267462/hn-mp-tuyen-dung-chuyen-vien-tu-van-tuyen-sinh-khoa-hoc-edumall.html","content":"- Liên hệ, tư vấn cho những học viên tiềm năng theo danh sách CÓ SẴN.\n- Gọi ra xác nhận thông tin của khách hàng ĐÃ ĐĂNG KÝ khoá học.\n- Chốt thông tin và chuyển thẻ học cho khách hàng.\n- Tư vấn, giải đáp thắc mắc cho khách hàng về khóa học.\n- Thời gian làm việc: giờ hành chính 8h30 - 17h30, nghỉ chủ nhật\n- Địa điểm: Công ty TNHH Minh Phúc. Ngõ 300 Nguyễn Xiển. Lô s5-7 cụm sản xuất làng nghề Tân Triều, Triều Khúc, Thanh Xuân, Hà Nội","label":{"$numberInt":"6"}}
{"_id":"1257514","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1257514/giao-vien-tieu-hoc-nam-2019-2020.html","content":"Giảng dạy theo chương trình của Bộ giáo dục và chương trình của nhà trường.\nĐánh giá, phát hiện và bồi dưỡng học sinh.\nLàm công tác chủ nhiệm.","label":{"$numberInt":"6"}}
{"_id":"1254471","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1254471/hn-mp-nv-tong-dai-ho-tro-khach-hang-ve-topica-edumall-khong-ap-doanh-so-ko-y-c-laptop.html","content":"- Tiếp nhận các cuộc gọi của khách hàng đã sử dụng khóa học của Topica - Edumall\n- Tư vấn và giải đáp cho khách hàng các thông tin về sản phẩm, dịch vụ trong phạm vi được yêu cầu\n- Nắm bắt tâm lý và nhu cầu khách hàng để có phương án hỗ trợ tốt nhất\nThời gian làm việc:\nFulltime 7h/ ngày, Luân phiên ca\n** Ngày nghỉ có thể tự sắp xếp hoặc do Công ty sắp xếp\n* Địa điểm làm việc:\n- Công ty Minh Phúc, cụm sản xuất Tân Triều, Ngõ 300 Nguyễn Xiển, Thanh Xuân","label":{"$numberInt":"6"}}
{"_id":"1279443","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1279443/khoi-truong-he-mam-non-co-so-my-dinh-hoac-bac-giang.html","content":"-Xây dựng kế hoạch hoạt động tổ chuyên môn khối trong năm học dựa trên KH năm học của Ban giám hiệu Nhà trường\n-Chuẩn bị đầy đủ hồ sơ sổ sách của Nhà trường theo quy định và triển khai toàn khối\n-Xây dựng nề nếp, thói quen chăm sóc - nuôi dưỡng của giáo viên - học sinh trong tổ (Công tác vệ sinh, công tác nuôi dưỡng kỷ luật, thái độ, hành vi đạo đức của giáo viên)\n-Tổ chức sinh hoạt tổ chuyên môn hàng tuần vào sáng thứ 7: Cùng nhìn nhận, rút kinh nghiệm, trao đổi, chia sẻ về các nội dung chăm sóc - nuôi dưỡng, hình ảnh cá nhân, giao tiếp ứng xử của gv... các lớp trong tuần, đưa ra các kế hoạch triển khai trong tuần tới.\n-Chỉ đạo và phân công nhân sự trong khối thực hiện công tác lập kế hoạch giảng dạy các tháng dựa trên mục tiêu và ngân hàng nội dung của năm học, soạn giáo án…Trưởng khối điều chỉnh, sửa chữa kế hoạch, giáo án… trước khi gửi đến phòng chuyên môn duyệt muộn nhất ngày 22 hàng tháng.\n-Duyệt kế hoạch tuần chính xác cho cả khối, gửi tới phòng chuyên môn chậm nhất vào 14h chiều thứ 5 hàng tuần.\n-Thực hiện công tác thanh tra, kiểm tra trong khối: Dự giờ báo trước, đột xuất; kiểm tra về công tác giảng dạy đối với giáo viên trong khối (1 buổi/ tuần/ lớp). Kiểm tra công tác hồ sơ sổ sách của khối 1 tháng/ lần. Kiểm tra đột xuất bất cứ thời gian nào về công tác chăm sóc – nuôi dưỡng. Rút kinh nghiệm cho cá nhân kiểm tra. Báo cáo kết quả công tác kiểm tra lên Ban giám hiệu hàng tuần qua email hoặc trực tiếp và báo cáo tổng kết tháng.\n-Đề xuất, tham mưu với BLĐ, BGH nhà trường về việc khen thưởng các cá nhân tích cực trong khối hoặc phê bình những cá nhân không có nỗ lực trong công việc.\n-Tham gia đánh giá xếp loại giáo viên theo chuẩn nghề nghiệp giáo viên mầm non.\n-Thiết lập được mối quan hệ tốt với nhân sự trong khối, trong mối quan hệ nhà trường","label":{"$numberInt":"6"}}
{"_id":"1279283","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1279283/hieu-truong-truong-mam-non-my-dinh-bac-giang.html","content":"-Xây dựng, tổ chức bộ máy nhà trường theo điều lệ trường Mầm non.\n-Xây dựng kế hoạch và tổ chức thực hiện nhiệm vụ năm học\n-Xây dựng kế hoạch tổ chức sự kiện, lễ hội theo từng chủ điểm, giai đoạn\n-Khai thác, quản lý và sử dụng có hiệu quả các nguồn lực nhằm nâng cao chất lượng giáo dục.\n-Chỉ đạo hoạt động và quản lý đội ngũ Giáo viên, Nhân viên\n-Thường xuyên kiểm tra, thăm nom các hoạt động dạy học đối với GV\n-Xây dựng mối quan hệ chặt chẽ giữa Nhà trường – Giáo viên – Phụ huynh - Học sinh.\n-Công tác chuyên môn; phối hợp với hiệu phó chỉ đạo, hướng dẫn công tác chuyên môn tới GV.\n-Đảm bảo thực hiện đúng chế độ học tập, sinh hoạt , ăn, ngủ của trẻ trong lớp\n-Lập kế hoạch bồi dưỡng, tập huấn nâng cao nghiệp vụ chuyên môn cho các giáo viên- nhân viên\n-Trực tiếp chỉ đạo Phó Hiệu Trưởng quản lý công tác chuyên môn: chăm sóc, nuôi dưỡng và hoạt động giáo dục trẻ.\n-Triển khai các giải pháp nhằm nâng cao chất lượng chăm sóc, giáo dục trẻ. Chịu trách nhiệm về việc đảm bảo an toàn tuyệt đối cho trẻ trong thời gian trẻ ở trường.\n-Điều phối sắp xếp, đánh giá, xếp loại và xét duyệt thang bậc lương Giáo Viên, Nhân viên trong tầm hạn quản lý.","label":{"$numberInt":"6"}}
{"_id":"1279304","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1279304/giao-vien-mam-non.html","content":"- Dạy các chương trình của Bộ GD&ĐT\n- Dạy theo chương trình riêng của trường\n- Phối hợp với phụ huynh theo dõi, phát huy khả năng phát triển của trẻ, tham gia các hoạt động của nhà trường.\n- Thực hiện nhiệm vụ chăm sóc và giáo dục trẻ, đảm bảo trẻ phát triển toàn diện theo yêu cầu độ tuổi.\n– Tham gia xây dựng kế hoạch giáo dục trẻ trong độ tuổi, làm đồ dùng đồ chơi phục vụ cho việc tổ chức các hoạt động giáo dục cho trẻ\nTuyển CBGV cho 2 trường mầm non tiêu chuẩn quốc tế mới hoạt động:\n Cơ sở 1: Trường Mầm Non Green school Nam Đô, Sô 609 Đường Trương Định – Thịnh Liệt Hoàng Mai -Hà Nội\nCơ sở 2: Trường Mầm Non Green school Mỹ Đình Đường Trần Văn Lai-KĐT Sudico - Nam Từ Liêm -HàNội\nCơ sở 3 , Trường MN Green school Bắc Giang – Đường Nguyễn Khuyến – Tp. Bắc Giang – Tỉnh Bắc Giang","label":{"$numberInt":"6"}}
{"_id":"1279440","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1279440/quan-ly-mang-tieng-anh-he-thong-giao-duc-green-school.html","content":"- Quản lý hệ thống các cơ sở của Trung tâm anh ngữ bao gồm từ chuyên môn, nhân sự và phát triển kinh doanh.\n- Xây dựng và quản lý chất lượng chương trình Song ngữ cho hệ thống các trường mầm non trong năm học 2020 - 2021.\n- Tuyển dụng và đào tạo giáo viên nước ngoài, giáo viên Việt nam giảng dạy chương trình Song ngữ cho các trường mầm non và các trung tâm anh ngữ.\n- Chịu trách nhiệm trước Ban Giám đốc và Phụ huynh học sinh về chất lượng chương trình và giáo viên giảng dạy tại mảng song ngữ mầm non và trung tâm ngoại ngữ.\nChế độ làm việc:\n- Trụ sở làm việc chính: từ tháng 7/2019 tại cơ sở Mỹ Đình - đường Trần Văn Lai. Trước thời điểm này, làm việc tại cơ sở 609 Trương Định.\n- Quản lý từ xa và định kỳ giám sát trực tiếp hoạt động của các cơ sở\n- Thời gian làm việc: 8h/ngày (từ 8h - 18h hoặc từ 9h - 19h)\n- Cấp báo cáo: Ban Giám đốc\nĐịa điểm làm việc : Đường Trần Văn lai - Mỹ Đình -Nam từ liêm - Hà Nội.","label":{"$numberInt":"6"}}
{"_id":"1227119","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1227119/giao-vien-tieng-anh.html","content":"- Giảng dạy các lớp tiếng Anh Tổng quát, giao tiếp, luyện thi quốc tế (IELTS, TOEFL, TOEIC, v.v...) từ cơ bản đến nâng cao.\n- Địa điểm tại các trường phổ thông trên địa bàn Thành phố, các quận 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, TÂN BÌNH, TÂN PHÚ, BÌNH TÂN, BÌNH CHÁNH, HÓC MÔN, THỦ ĐỨC.","label":{"$numberInt":"6"}}
{"_id":"1209203","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1209203/english-teachers-instructors-and-ielts-trainers.html","content":"Conduct English classes of general English, communication, intensive IELTS preparation courses/programs and other internationally standardized English test preparation (TOEIC, TOEFL, KET, PET, Cambridge ESOL, etc.) at beginner to advanced levels in Districts 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, Tan Binh, Tan Phu, Binh Tan, Binh Chanh, Binh Thanh, Hoc Mon, Thu Duc in Ho Chi Minh City and other provinces and cities (Long An, Duc Hoa, Binh Duong, etc.);","label":{"$numberInt":"6"}}
{"_id":"1227118","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1227118/english-teachers-instructors-and-ielts-trainers.html","content":"Conduct English classes of general English, communication, intensive IELTS preparation courses/programs and other internationally standardized English test preparation (TOEIC, TOEFL, KET, PET, Cambridge ESOL, etc.) at beginner to advanced levels in Districts 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, Tan Binh, Tan Phu, Binh Tan, Binh Chanh, Binh Thanh, Hoc Mon, Thu Duc in Ho Chi Minh City and other provinces and cities (Long An, Duc Hoa, Binh Duong, etc.);","label":{"$numberInt":"6"}}
{"_id":"1201343","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1201343/giao-vien-tieng-nhat.html","content":"-Dạy tiếng Nhật cho du học sinh\n-Hỗ trợ các công việc có liên quan\n-Làm việc từ 8h đến 17h từ thứ 2-6.Thứ 7 làm việc buổi sáng\n-Trình độ tiếng Nhật tối thiểu N3, hoặc tương đương.\n-Khả năng truyền đạt tốt\n-Không yêu cầu kinh nghiệm","label":{"$numberInt":"6"}}
{"_id":"1278347","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1278347/nhan-vien-tieng-nhat-lam-van-phong-hac-day-hoc.html","content":"- Dạy tiếng Nhật\n- Làm công việc văn phòng liên quan đến Tiếng Nhật","label":{"$numberInt":"6"}}
{"_id":"1134246","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1134246/nhan-vien-phien-dich-tieng-trung.html","content":"Biên phiên dịch tài liệu\nLàm báo cáo cho cấp trên","label":{"$numberInt":"6"}}
{"_id":"1290220","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290220/phien-dich-tieng-han-phien-dich-tieng-trung-quang-minh-ha-noi.html","content":"- Biên, Phiên dịch các văn bản...\n- Tiếng Trung: số lượng 1\n- Tiếng Hàn: số lượng 1\nĐịa điểm làm việc: Số 11 đường Hoa Bằng Lăng, khu đô thị Long Việt, TT Quang Minh, Mê Linh, HN","label":{"$numberInt":"6"}}
{"_id":"1198762","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1198762/giao-vien-tieng-nhat.html","content":"– Giảng dạy tiếng Nhật cho học viên đi du học, xuất khẩu lao động tại Nhật Bản; hỗ trợ quản lý học viên trong quá trình học tập tại công ty.\n– Phối hợp với các giáo viên và nhân viên,học viên trong công ty, đảm bảo công việc giảng dạy thực hiện theo đúng quy chế của công ty.","label":{"$numberInt":"6"}}
{"_id":"1117802","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1117802/chuyen-vien-training-dao-tao-my-pham.html","content":"1/Giảng dạy & đào tạo:  \n- Đào tạo nhân viên mới kiến thức cơ bản thông qua khóa học lý thuyết ( Da, sản phẩm, menu dịch vụ, tư vấn …)\n- Đào tạo & giám sát nhóm nhân viên Lễ tân – thu ngân – tư vấn về kỹ năng trong công việc\n- Đào tạo cho nhân viên những kỹ năng: bán hàng, massage,trang điêm , tiếp cận tư vấn & kiến thức sản phẩm. Bao gồm các khóa học sau :\n- Giảng dạy cho Khách hàng của công ty về phương pháp chăm sóc da & trang điểm thông qua các khóa học Beauty class\n2/Điều hành & quản lý nhóm\n3/Tổ chức Event hàng tuần \n4/Trang trí và trưng bày sản phẩm của văn phòng\n5/Tuyển dụng & quản lý nhân viên \n6/Giám sát kinh doanh\n7/Soạn tài liệu :\n8/Hỗ trợ Sales\n9/Xây dựng tài liệu đào tạo nội bộ\nChi tiết công việc sẽ được trao đổi cụ thể hơn khi phỏng vấn","label":{"$numberInt":"6"}}
{"_id":"1291088","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291088/giao-vien-tieng-anh-truong-thpt-phan-chu-trinh.html","content":"- Giáo viên giảng dạy với đối tượng học sinh cấp THPT (lớp 10,11,12) theo chương trình của nhà trường.\n- Làm việc theo giờ hành chính\n- Môi trường giáo dục chuyên nghiệp, năng động\n- Có cơ hội phát triển trong tương lai","label":{"$numberInt":"6"}}
{"_id":"1269550","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1269550/giao-vien-tieng-anh.html","content":"+ Giảng dạy tiếng anh cho học sinh tiểu học tại địa bàn TP Đà Nẵng thuộc hệ thống giáo dục quốc dân theo phân phối chương trình, giáo trình của công ty và thời khóa biểu của nhà trường.\n+ Tham gia đầy đủ các kỳ tập huấn, các phong trào và các sự kiện do công ty và nhà trường tổ chức\n+ Chịu sự kiểm tra, dự giờ hổ trợ phương pháp, dự giờ đánh giá đột xuất và định kỳ của công ty và nhà trường.","label":{"$numberInt":"6"}}
{"_id":"1188692","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1188692/chuyen-vien-tu-van-tuyen-sinh-luong-cung-6-9-trieu-doanh-thu.html","content":"- Tư vấn cho khách hàng về các khóa học và chính sách bán hàng của trung tâm.\n- Duy trì, phát triển khách hàng tiềm năng trong lĩnh vực kinh doanh của Công ty.\n- Phối hợp với các bộ phận liên quan thực hiện các sự kiện của trung tâm hoặc hệ thống tổ chức.\n- Cập nhật thông tin về khách hàng, tìm kiếm và tiếp cận khách hàng để tư vấn/ bán khóa học.\n- Chăm sóc khách hàng.\n- Chi tiết công việc sẽ trao đổi trong quá trình phỏng vấn.\n- Thời gian làm việc: Thời gian làm việc: Theo ca 5.5 ngày/tuần\n+ Ca 1: 9h00 - 18h30. Nghỉ trưa từ 12h00 -13h30\n+ Ca 2: 13h30 - 21h. Nghỉ trưa từ 12h00 -13h30\n+ Ca 3: 8h00 – 18h00. Nghỉ trưa từ 12h00 -14h00\n- Địa điểm làm việc cho ứng viên mới: Hệ thống Giáo dục Kỹ năng sống CARA\n1. Tòa Sun Square, 21 Lê Đức Thọ, Nam Từ Liêm, Hà Nội.\n2. Tòa Home City, 177 Trung Kính, Cầu Giấy, Hà Nội.\n3. Tòa Imperia Garden, 203 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội (coming soon).","label":{"$numberInt":"6"}}
{"_id":"1281494","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281494/giao-vien-day-tieng-nhat-tai-nghe-an.html","content":"Giảng dạy tiếng Nhật cho học viên","label":{"$numberInt":"6"}}
{"_id":"1288513","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288513/nhan-vien-tu-van-tuyen-sinh.html","content":"- Liên hệ với các khách hàng tiềm năng để cung cấp thông tin về khóa học của EngCOO (Khách hàng từ nguồn Data Công ty cung cấp, từ Doanh nghiệp\n- Trường học theo mối quan hệ của Lãnh đạo hoặc do Sale tự tìm)\n- Tư vấn theo quy trình được đào tạo và thuyết phục được khách hàng mua khóa học.\n- Đảm bảo chỉ tiêu tuyển sinh được phân theo tháng.\n- Chăm sóc học viên để phát triển thêm học viên thông qua việc giới thiệu \n- Các công việc khác theo sự phân công của Trưởng nhóm.","label":{"$numberInt":"6"}}
{"_id":"1274068","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1274068/chuyen-vien-tu-van-du-hoc-xu-ly-ho-so-thu-nhap-tu-20-25-trieu-thang.html","content":"-Phối hợp cùng Tư vấn viên trong việc đưa ra phương án hỗ trợ khách hàng về kế hoạch học tập, tài chính, Visa\n-Xử lý hồ sơ du học sau khi ký hợp đồng Làm việc với khách hàng về toàn bộ các giấy tờ cần thiết và quy trình, thủ tục xin thư mời nhập học, chuẩn bị hồ sơ xin Visa, và các quy trình liên quan như khám sức khỏe, nộp hồ sơ\n-Dịch thuật và công chứng hồ sơ khách hàng\n-Hướng dẫn khách hàng chuẩn bị phỏng vấn xin Visa bằng tiếng Việt và tiếng Anh Tổng hợp thông tin, lưu trữ dữ liệu, biên soạn quy trình xử lý và quản lý hồ sơ;\n-Tìm hiểu, cập nhật thông tin về quy trình xét Visa du học của Lãnh sự quán.\n-Xây dựng quy trình xử lý và quản lý hồ sơ du học, du lịch Phối hợp tổ chức các hoạt động truyền thông, quảng bá, sự kiện của công ty;\n-Các công việc cụ thể khác theo yêu cầu của Ban Giám đốc Yêu cầu công việc\n-Trình độ: Tốt nghiệp Cao đẳng, Đại học trở lên các ngành Ngoại ngữ, Ngoại giao,, Ngoại thương, Báo chí hoặc các ngành sử dụng nhiều tiếng Anh\n-Tìm hiểu và nghiên cứu về các đối tác của Công ty và các sản phẩm nội bộ của Công ty\n-Tìm hiểu, nghiên cứu và nắm rõ thông tin về các khoá học, chương trình học và học bổng tại các truờng và các nước mà Công ty làm đại diện (Mỹ, Anh, Úc, Canada, Singapore, Nhật Bản, Hàn Quốc…); và các thủ tục có liên quan;\n-Cập nhật các thông tin về các trường, chương trình học và thủ tục có liên quan của các truờng mà Công ty làm đại diện (file mềm và file cứng);\n-Tìm hiểu, nắm rõ và thường xuyên cập nhật thông tin làm các thủ tục visa, hồ sơ visa của học sinh tại đại sứ quán các nước;\n-Tìm hiểu, nghiên cứu và cập nhật về các sản phẩm của các phòng ban khác trong Công ty nhằm hỗ trợ quá trình tư vấn cho khách hàng những thông tin liên quan.\n-Thực hiện các hoạt động tư vấn cho khách hàng (có thể gián tiếp thảo luận với nhân viên tư vấn)\n-Đề xuất và thảo luận với Trưởng phòng các chương trình học hợp lý cho từng đối tượng khách hàng;\n-Tư vấn cho khách hàng các khóa học và chương trình học nhằm giúp khách hàng lựa chọn được trường phù hợp với học lực, nguyện vọng và điều kiện kinh tế.\n-Làm hồ sơ và tư vấn hoàn thiện hồ sơ du học cho khách hàng.\n-Chịu trách nhiệm kiểm tra các thông tin, dữ liệu để hoàn thiện hồ sơ\n-Thu thập hồ sơ cá nhân của khách hàng theo yêu cầu của từng chương trình học;\n-Hoàn thiện hồ sơ theo yêu cầu của trường dựa trên các thông tin từ hồ sơ của khách hàng.\n-Báo cáo với Trưởng phòng về quá trình và kết quả hồ sơ đang thực hiện để hoàn thiện.\n-Hỗ trợ xin visa Đề xuất và thảo luận với trưởng phòng các thông tin liên quan đến hồ sơ xin visa gồm thông tin về tài chính, luyện phỏng vấn visa và các biểu mẫu trong hồ sơ visa;\n-Tư vấn cho khách hàng và hoàn thiện hồ sơ xin cấp visa;\n-Báo cáo trưởng phòng quá trình và kết quả xin cấp visa Hỗ trợ thanh toán học phí và thu xếp chỗ ở.\n-Trực tiếp theo dõi quá trình học của khách hàng và tư vấn các vấn đề phát sinh liên quan trong suốt quá trình học.\n-Hoàn tất thủ tục hợp đồng với khách hàng và lưu trữ theo quy định Các hoạt động Marketing và Sales\n-Nghiên cứu các chương trình cùng với các đối tác là các trường học để cùng phát triển tại thị trường Việt Nam và mở rộng thị phần du học quốc tế của Công ty.\n-Chuẩn bị tài liệu và thực hiện các công việc do Trưởng phòng yêu cầu.","label":{"$numberInt":"6"}}
{"_id":"1279652","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1279652/nhan-vien-marketing-content.html","content":"-Viết bài theo đề tài được yêu cầu, nội dung quảng bá sản phẩm, thương hiệu của công ty trong lĩnh vực tư vấn du học và đào tạo ngoại ngữ\n-Thành thạo tiếng anh\n-Các công việc khác liên quan đến website, mạng xã hội do quản lý yêu cầu.","label":{"$numberInt":"6"}}
{"_id":"1274060","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1274060/nhan-vien-marketing.html","content":"-Viết bài Pr cho các dịch vụ, chủ đề mà công ty phân công.\n-Đưa các bài Pr lên hệ thống diễn đàn, mạng xã hội.\n-Thực hiện , theo dõi, đánh giá các quảng cáo Google adword, CPC facebook, admicro.\n-Báo cáo định kỳ các công việc được giao\n-Quản lý hệ thống mạng xã hội của công ty : facebook, zing, G+, Blog, diễn đàn, đảm bảo lượng thông tin đăng lên hàng ngày.\n-Hỗ trợ trực tuyến cho khách hàng thông qua các công cụ được giao.\n-Email cho khách hàng .\n-Khai thác thông tin trực tuyến từ các đối thủ cạnh tranh.","label":{"$numberInt":"6"}}
{"_id":"1273954","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1273954/digital-marketing-upto-20-trieu-thang.html","content":"• Xây dựng kế hoạch, phân tích và thực hiện hoạt động Digital Marketing, Social media\n• Lập kế hoạch SEM, ADS; tối ưu hóa thứ hạng của website trên các trang tìm kiếm\n• Định vị và phát triển thương hiệu và sản phẩm trên các kênh truyền thông và mạng xã hội\n• Phối hợp với team để lên bài quảng bá, PR và chịu trách nhiệm quản lý nội dung trên Website /Social Media của Công ty.\n• Thu thập, phân tích thông tin thị trường , thông tin về sản phẩm, thông tin về các chương trình Digital Marketing, Social Media của đối thủ cạnh tranh.\n• Phối hợp cùng Phòng Kinh doanh, Dịch vụ và đội MKT offline để thực hiện các chương trình, truyền thông, quảng bá và xây dựng hình ảnh và sản phẩm/ dịch vụ cho Công ty\n• Thực hiện các công việc khác theo yêu cầu của cấp trên.","label":{"$numberInt":"6"}}
{"_id":"1290611","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290611/chuyen-vien-tu-van-du-hoc.html","content":"Giới thiệu, tư vấn cho khách hàng thông tin du học các nước do công ty là đại diện tuyển sinh\n· Chăm sóc khách hàng\n· Phối hợp tổ chức hội thảo, sự kiện Du học\n· Thực hiện những công việc hành chính khác ( Trao đổi cụ thể khi phỏng vấn )","label":{"$numberInt":"6"}}
{"_id":"1291892","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291892/nhan-vien-hoc-thuat-kiem-giao-vien.html","content":"Biên soạn đề IELTS cho trung tâm theo định kỳ (dựa trên các nguồn uy tín).\n- Chấm bài thi của học viên\n- Kết hợp với giáo viên để lên kế hoạch và quy trình quản lý chất lượng đào tạo, kết quả đầu ra của học viên.\n- Tham gia dự giờ và đánh giá chất lượng giảng dạy.\n- Đi dạy các lớp ở Trung tâm (Các lớp chuyên về Ielts).","label":{"$numberInt":"6"}}
{"_id":"1280445","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1280445/nhan-vien-dich-thuat.html","content":"- Dịch tài liệu, hồ sơ Tiếng Anh\n- Biên tập chỉnh sửa các tài liệu Tiếng Anh\n- Các công việc khác liên quan đến nghiệp vụ Tư vấn du học.","label":{"$numberInt":"6"}}
{"_id":"1290203","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290203/nhan-vien-phong-quan-he-cong-chung.html","content":"- Hoạt động trong mảng Phát triển cá nhân (PDP): Lên ý tưởng, lập kế hoạch chi tiết và trực tiếp triển khai và điều phối các hoạt động Văn- Thể- Mỹ, hoạt động ngoại khóa, cho học sinh các trường Mầm non, Tiểu học trên địa bàn Hà Nội.\n- Viết bài cập nhật website về các hoạt động, sự kiện của công ty.\n- Lập kế hoạch, báo cáo, thực hiện và theo dõi tiến độ sát sao để hoàn thành sự kiện\n- Hỗ trợ các thành viên khác trong các sự kiện của công ty.","label":{"$numberInt":"6"}}
{"_id":"1290204","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290204/giao-vien-tieng-anh.html","content":"- Dạy chính, trợ giảng tiếng Anh cho Giáo viên Nước ngoài cho học sinh mầm non, tiểu học và THCS trên địa bàn Hà Nội.\n- Thời gian từ thứ 2 -thứ 7","label":{"$numberInt":"6"}}
{"_id":"1284995","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284995/trainer-chuyen-vien-dao-tao-kv-tien-giang.html","content":"- Thực hiện các công việc đào tạo (nội bộ, đối tác) theo tiêu chuẩn công ty\n- Hỗ trợ team sale quản lý nhân sự tại khu vực\n- Xây dựng các chương trình thi đua, teambuilding, event,… truyền lửa và gắn kết đội ngũ","label":{"$numberInt":"6"}}
{"_id":"1286619","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286619/da-nang-giao-vien-tieng-anh-full-time-part-time.html","content":"- Giảng dạy tiếng Anh theo giáo trình của trung tâm.\n- Lên kế hoạch giảng dạy, chuẩn bị bài giảng, tổ chức các hoạt động trên lớp, tuân thủ\ntheo đúng tiến trình và đảm bảo chất lượng giảng dạy.\n- Giúp đỡ và quan tâm đến học sinh, đảm bảo học sinh học vui và tiến bộ.\n- Tham dự các sự kiện đặc biệt, hội thảo do trường tổ chức.\n- Trao đổi thêm trong quá trình phỏng vấn","label":{"$numberInt":"6"}}
{"_id":"1286621","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286621/da-nang-tro-giang.html","content":"- Trợ giảng các lớp được giao\n- Hỗ trợ các giáo viên nước ngoài, dịch lại các hướng dẫn của giáo viên khi cần\n- Hỗ trợ học sinh làm theo các hướng dẫn của giáo viên\n- Phối hợp với giáo viên theo dõi sự tiến bộ của các học viên\n- Làm việc và hỗ trợ cho các học viên để thúc đẩy học viên tiến bộ và phát triển hơn\ntrong quá trình học tập\n- Tham gia các buổi hội thảo và huấn luyện bổ trợ khi được yêu cầu","label":{"$numberInt":"6"}}
{"_id":"1288909","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288909/giao-vien-tieng-anh.html","content":"Giảng dạy anh văn các trình độ ( từ anh văn trẻ em --> luyện thi IELTS ), luyện 4 kỹ năng nghe, nói, đọc, viết.\nCó thể lựa chọn khu vực : Q9 hoặc Thủ Đức\nCó kinh nghiệm được ưu tiên, không có kinh nghiệm sẽ được đào tạo","label":{"$numberInt":"6"}}
{"_id":"1288179","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288179/giao-vien-tieng-anh.html","content":"- Phụ trách giảng dạy các lớp theo chương trình Starters, Movers, Flyers, KET, PET\n- Phụ trách các hoạt động của Sân chơi tiếng Anh, CLB tiếng Anh để phát triển kỹ năng giao tiếp.","label":{"$numberInt":"6"}}
{"_id":"1198896","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1198896/giang-vien-tieng-nhat.html","content":"- Giảng dạy ngôn ngữ Nhật.\n- Tham gia xây dựng nội dung, chương trình đào tạo; xây dựng giáo trình và bài giảng; đổi mới phương pháp giảng dạy; kiểm tra đánh giá kết quả rèn luyện của sinh viên;\n- Tham gia công tác giảng dạy các lớp học chính quy; xây dựng đề cương môn học, tài liệu học tập cho sinh viên;\n- Thực hiện các nhiệm vụ khác theo sự phân công của Khoa và Trường.","label":{"$numberInt":"6"}}
{"_id":"1198894","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1198894/giang-vien-cong-nghe-thong-tin.html","content":"- Giảng dạy các học phần: Photo Shop, Adobe Illustrator, 3Ds Max, Adobe Indesign. (Học kỳ 2A năm học 2018-2019)\n- Đảm nhận các môn:Phát triển ứng dụng Web, thiết kế Web, thương mại điện tử, Đa phương tiện. (Học kỳ 2B năm học 2018-2019)\n- Tham gia xây dựng nội dung, chương trình đào tạo; xây dựng giáo trình và bài giảng; đổi mới phương pháp giảng dạy; kiểm tra đánh giá kết quả rèn luyện của sinh viên;\n- Tham gia công tác giảng dạy các lớp học chính quy; xây dựng đề cương môn học, tài liệu học tập cho sinh viên;\n- Thực hiện các nhiệm vụ khác theo sự phân công của Khoa và Trường.","label":{"$numberInt":"6"}}
{"_id":"1198908","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1198908/giang-vien-quan-tri-du-lich-khach-san.html","content":"- Địa lý du lịch; Tổ chức lễ hội và sự kiện; Quản trị dịch vụ vui chơi giải trí.\n- Các nghiệp vụ khách sạn, Quản trị các nghiệp vụ, bộ phận trong khách sạn.\n- Tham gia xây dựng nội dung, chương trình đào tạo; xây dựng giáo trình và bài giảng; đổi mới phương pháp giảng dạy; kiểm tra đánh giá kết quả rèn luyện của sinh viên;\n- Tham gia công tác giảng dạy các lớp học chính quy; xây dựng đề cương môn học, tài liệu học tập cho sinh viên;\n- Thực hiện các nhiệm vụ khác theo sự phân công của Khoa và Trường.","label":{"$numberInt":"6"}}
{"_id":"1276312","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1276312/bao-mau-nha-tre-di-lam-ngay.html","content":"Cụ thể trao đổi khi phỏng vấn","label":{"$numberInt":"6"}}
{"_id":"1241429","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1241429/giao-vien-cac-bo-mon-khoi-cap-iii.html","content":"GIÁO VIÊN DẠY KHỐI CẤP III CÁC MÔN:TOÁN, HÓA, THỂ DỤC\n- Tổ chức và lập kế hoạch giảng dạy theo chương trình của Bộ Giáo dục quy định.\n- Soạn giáo án và giảng dạy đầy đủ số tiết theo thời khóa biểu.\n- Phối hợp với các giáo viên bộ môn và gia đình học sinh để giúp đỡ và rèn luyện học sinh học tập tốt hơn.","label":{"$numberInt":"6"}}
{"_id":"743861","url":"https://mywork.com.vn/tuyen-dung/viec-lam/743861/giao-vien-quan-ly-noi-tru-nam-va-nu-co-kinh-nghiem.html","content":"- Giáo viên quản lý nội trú Nam và quản lý nội trú Nữ (ưu tiên người có kinh nghiệm)\n- Quản lý các khu nội trú theo quy định của Nhà trường\n- Quản lý và theo dõi các hoạt động, học tập và kỷ luật của HS.\n- Bảo đảm trật tự an ninh, môi trường sinh hoạt sạch sẽ và lành mạnh.\n- Báo cáo đầy đủ và liên tục về tình hình nội trú cho BGH và phòng ban (có liên quan).\n- Phối hợp với các giáo viên bộ môn và gia đình học sinh để giúp đỡ và rèn luyện học sinh học tập tốt hơn.\n- Tổ chức các chương trình hoạt động ngoại khóa, vui chơi giải trí và vui chơi thể thao để HS được học hỏi, giao lưu, thư giãn về tinh thần và năng cao sức khỏe về thể lực của mình.","label":{"$numberInt":"6"}}
{"_id":"205755","url":"https://mywork.com.vn/tuyen-dung/viec-lam/205755/tuyen-sinh-du-hoc-vua-hoc-vua-lam-tai-cong-hoa-lien-bang-duc.html","content":"","label":{"$numberInt":"6"}}
{"_id":"565868","url":"https://mywork.com.vn/tuyen-dung/viec-lam/565868/nhan-vien-dich-thuat.html","content":"","label":{"$numberInt":"6"}}
{"_id":"469879","url":"https://mywork.com.vn/tuyen-dung/viec-lam/469879/giao-vien-tieu-hoc.html","content":"","label":{"$numberInt":"6"}}
{"_id":"760848","url":"https://mywork.com.vn/tuyen-dung/viec-lam/760848/tuyen-nhan-vien-tu-van-tuyen-sinh-truong-anh-ngu-quoc-te-au-uc-my.html","content":"Mô tả công việc:\nTư vấn ghi danh, tìm hiểu nhu cầu và lưu trữ thông tin, hồ sơ học viên.\nTư vấn học tập và chăm sóc học viên đã và đang theo học tại trường.\nTổ chức thi xếp lớp, hỗ trợ giáo viên coi thi, chấm điểm và thực hiện công tác điều phối học viên dự thi.\nHướng dẫn thủ tục đăng kí dự kì thi Quốc tế, kì thi chứng chỉ quốc gia.\nThực hiện tốt công tác văn phòng theo sự hướng dẫn của cấp quản lý.\nCty Giáo Dục Anh Văn Âu Úc Mỹ\nĐịa chỉ: 368 Nguyễn Văn Luông, Phường 12, Quận 6, Tp.HCM.\nTuyển nhân viên tư vấn tuyển sinh\nSố lượng: 8\nGiới tính: nữ\nTính chất công việc: việc làm theo ca/ đổi ca\nNgành nghề: hành chính/ thư kí/ trợ lý ; chăm sóc khách hàng; tài chính/ kế toán/ kiểm toán.\nTrình độ: cao đẳng\nKinh nghiệm: 1 năm\nMức lương: thỏa thuận\nĐịa điểm làm việc: Thành phố Hồ Chí Minh","label":{"$numberInt":"6"}}
{"_id":"281509","url":"https://mywork.com.vn/tuyen-dung/viec-lam/281509/giao-vien-toan-cap-1-2-3.html","content":"","label":{"$numberInt":"6"}}
{"_id":"457074","url":"https://mywork.com.vn/tuyen-dung/viec-lam/457074/giao-vien-toan-cap-3.html","content":"","label":{"$numberInt":"6"}}
{"_id":"271919","url":"https://mywork.com.vn/tuyen-dung/viec-lam/271919/giao-vien-tieng-nhat.html","content":"","label":{"$numberInt":"6"}}
