{"_id":"1283216","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1283216/lap-trinh-vien-ios.html","content":"- Tiếp nhận yêu cầu phát triển sản phẩm / tính năng từ cấp trên. Phân tích, phản biện đóng góp ý kiến để hoàn thiện hơn ngay từ ý tưởng\n- Lập trình sản phẩm bằng ngôn ngữ / công cụ mình thành thạo\n- Tài liệu hóa các yêu cầu, code, mình phát triển\n- Phối hợp với các nhóm khác tích hợp và test các tính năng do mình phát triển\n- Triển khai sản phẩm lên môi trường product . Giúp khách hàng hiểu các tính năng\n- Phối hợp với các team khác giải quyết các vấn đề đến từ khách hàng.","label":{"$numberInt":"16"}}
{"_id":"1293117","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293117/nhan-vien-it.html","content":"- Quản lý hệ thống mạng internet, điện thoại toàn công ty.\n- Quản lý,cài đặt, sửa chữa,thay thế, bảo dưỡng hệ thống máy tính toàn công ty.\n- Cài đặt, sửa chữa hệ thống bán vé công ty & đại lý .\n- Update phần mềm kế toán cho phòng kế toán.\n- Quản lý máy chủ kế toán & TKT\n- Quản lý danh sách Skype các phòng ban.\n- Quản lý domain, hosting của máy chủ mail, website công ty.\n- Quản lý danh sách email toàn công ty bao gồm mail ngoài & mail NB (mail NB sử dụng phầm mềm Mdeamon)\n- Thiết kế flyer\n- Địa điểm công ty  : 149 Tôn Đức Thắng, Đống Đa, Hà Nội","label":{"$numberInt":"16"}}
{"_id":"1291951","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291951/binh-duong-nhan-vien-ky-thuat-it.html","content":"1. Phụ trách quản lý và xây dựng, duy trì máy chủ (Server)\n2. Quản lý các công việc thường nhật như điện thoại, mail, mạng, máy tính văn phòng....\n3. Quản lý máy chủ, Firewall, các loại Switch.\n4. Thiết kế mạng và xử lý các sự cố.\n5. Duy trì và lắp đặt thiết bị ngoại vi (máy in, máy Scan, máy Photo, máy chiếu...)\n6. Hiểu rõ được hệ thống điện yếu, duy trì phối trí hệ thống điện thoại, camera.\n7. Quản lý và sắp xếp công việc cho các kỹ thuật khác.","label":{"$numberInt":"16"}}
{"_id":"1292912","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292912/nhan-vien-ban-hang-tai-van-phong.html","content":"- Bán và giới thiệu tới khách hàng những sản phẩm camera, thiết bị an ninh, thiết bị viễn thông, thiết bị tin học, ...\n- Chăm sóc những khách hàng hiện có của công ty, khai thác và mở rộng thêm hệ thống khách hàng mới.\n- Tham gia đàm phán và ký kết hợp đồng với các đối tác.\n- Lập và triển khai kế hoạch kinh doanh theo từng thời điểm\n- Có khả năng làm việc độc lập và làm việc theo nhóm.\n- Nhận đơn hàng từ các đại lý, cửa hàng trong khu vực quản lý\n- Tìm kiếm mở rộng và phối hợp chăm sóc khách hàng cũ, tham gia xây dựng chính sách bán hàng\n- Theo dõi các đơn hàng, hỗ trợ quá trình giao hàng\n- Theo dõi báo cáo tình trạng hoạt động của các cửa hàng thuộc khu vực mình quản lý\n- Các công việc khác theo chỉ đạo của ban lãnh đạo","label":{"$numberInt":"16"}}
{"_id":"1293112","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293112/nhan-vien-it.html","content":"Xây dựng thiết kế hệ thống mạng, hệ thống máy chủ, hệ thống Camera giám sát, máy chấm công và điện thoại Công ty.\nLên chi phí, lập kế hoạch và triển khai thực hiện theo kế hoạch đã được phê duyệt.\nVận hành, quản trị, đảm bảo hoạt động ổn định của hệ thống. Giám sát hiệu suất và thực hiện hiệu chỉnh phù hợp.\nQuản trị website thông tin công ty.\nQuản lý Server, hệ thống mạng, hệ thống sao lưu và khôi phục dữ liệu.\nQuản lý các thiết bị công nghệ thông tin và công nghệ của công ty.\nLên kế hoạch bảo dưỡng định kỳ, sửa chữa, nâng cấp, mua mới các thiết bị vi tính, mạng vi tính phục vụ công tác tại các phòng ban tại công ty.\nĐề xuất các phương án bảo trì, nâng cấp hệ thống, thay đổi dịch vụ theo yêu cầu phát triển của công ty.\nHỗ trợ Hành chính trong việc sửa chữa , bảo trì, thay thế tài sản thiết bị văn phòng.\nTrợ giúp, hướng dẫn kỹ thuật cho người dùng.\nXử lý sự cố máy chủ, máy trạm, các hệ thống liên quan.\nThực hiện hỗ trợ Marketing trong việc tìm kiếm các dữ liệu thông tin.\nThực hiện các công việc khác theo yêu cầu Trưởng phòng và Ban Giám đốc.","label":{"$numberInt":"16"}}
{"_id":"1292260","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292260/nhan-vien-ky-thuat.html","content":"- Quản lý dự án, làm hồ sơ nghiệm thu từng dự án được giao\n- Báo cáo, phối hợp công việc với các phòng ban\n- Các công việc phát sinh theo yêu cầu của công ty.","label":{"$numberInt":"16"}}
{"_id":"1292949","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292949/typebit-nhiet-liet-chao-mung-nhung-developer-ghi-ban-that-dinh-thu-nhap-tren-20-30-trieu.html","content":"- Khi nói đến những cú đá phạt đẹp mọi người sẽ nghĩ đến Ronaldo, Messi và Beckham. Đúng vậy. Họ chính là những cầu thủ sút phạt tuyệt vời.\n- Chúng tôi cần những người tạo ra những cú sút phạt.\n-Chúng tôi cần những người hỗ trợ bóng ở cạnh ai đó\n- Ai đó phải cùng nhau chạy và chớp lấy thờ cơ ghi bàn\n- Ai đó phải chen vào giữa các hậu vệ để tạo ra không gian\n- Lý do họ có thể ghi những bàn đá phạt tuyệt vời là bởi vì họ có những người đồng nghiệp hiểu được \"ai đó\" nên làm gì.\n- Chúng tôi sẽ giúp bạn ghi những bàn thắng trong cuộc sống\n- Chúng tôi sẽ tạo ra một môi trường mà ở đó các Developer có thể vui vẻ sáng tạo, phát triển để họ không nghĩ rằng họ muốn ngừng công việc phát triển để kinh doanh.\nVue.js, Node.js, PHP, Javascript\n- Nếu bạn biết Vue.js, Node.js, PHP, Javascript là gì vui lòng liên hệ với chúng tôi\n- Nếu bạn đã từng làm việc với những ngôn ngữ lập trình trên vui lòng liên hệ với chúng tôi\n- Không cần một điều gì khác\n- Hãy cho chúng tôi biết rằng bạn là Ronaldo, Messi và Beckham trong tương lai để chúng tôi có thể hỗ trợ bạn.\n- Chốt là chúng mình cần tuyển một developer lương từ 20 -30 triệu, nếu có khả năng xử dụng aws lambda lương sẽ từ 30 triệu trở lên.","label":{"$numberInt":"16"}}
{"_id":"1292512","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292512/ky-thuat-vien-hcm-duoc-dao-tao.html","content":"- Lắp ráp, cài đặt, sửa chữa máy tính, laptop, mạng LAN, wifi, internet.\n- Nạp mực máy in\n- Sửa chữa máy in, sửa chữa máy fax\n- Thi công và cài đặt hệ thống mạng\n- Thi công và lắp đặt camera quan sát\n- Thực hiện những công việc khác do trưởng phòng  kỹ thuật phân công.\n(Việc nào chưa biết sẽ được đào tạo)","label":{"$numberInt":"16"}}
{"_id":"1293103","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293103/lap-trinh-vien.html","content":"- Nắm vững HTML, CSS, JavaScript, Ajax, Bootstrap, angularjs\n- Lập trình hướng đối tượng, triển khai các ứng dụng web trên ngôn ngữ PHP, MySQL\n- Hiểu biết tốt về nguyên lý lập trình web, nguyên lý hoạt động của các website, giao thức HTTP\n- Ưu tiên có kinh nghiệm về lập trình Back-end, Restful API\n- Có khả năng phát hiện nguyên nhân, xử lý lỗi lập trình nhanh","label":{"$numberInt":"16"}}
{"_id":"1256902","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1256902/lap-trinh-front-end-html-css-javascript.html","content":"- Triển khai giao diện HTML/CSS Javascript theo yêu cầu của khách hàng trên hệ thống website xây dựng sẵn\n- Kết hợp với bộ phận Kinh doanh để hỗ trợ khách hàng và hoàn thiện website cho khách hàng\n- Nghiên cứu, tìm hiểu các công nghệ về HTML/CSS Javascript mới nhất để áp dụng cái tiến sản phẩm\n- Thực hiện các công việc do người quản lý giao","label":{"$numberInt":"16"}}
{"_id":"1293388","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293388/nhan-vien-ky-thuat.html","content":"- Phụ trách công tác triển khai các dự án CNTT như sau:\n+ Tìm hiểu về thiết bị, sản phẩm về CNTT;\n+ Triển khai các giải pháp kỹ thuật: Bóc tách bản vẽ, triển khai theo bản vẽ, giám sát thi công hệ thống mạng LAN.\n+ Cài đặt các thiết bị CNTT khác …..","label":{"$numberInt":"16"}}
{"_id":"1276497","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1276497/chuyen-vien-ky-thuat.html","content":"Phát hiện lỗi và sửa, thay thế hoặc bảo hành các thiết bị an ninh từ khách hàng trong nước (máy chấm công, thiết bị kiểm soát cửa...), hỗ trợ tại văn phòng không đi dự án. Được training online hoặc offline (chủ yếu) từ nhà máy ( hãng sản xuất ZKTeco có nhà máy hoạt động tại Trung Quốc)","label":{"$numberInt":"16"}}
{"_id":"1243381","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1243381/lap-trinh-vien-php-mysql-400-1500.html","content":" Lập trình các dự án web theo chuyển giao mẫu thiết kế và chức năng web \n- Lập trình hướng đối tượng, triển khai các ứng dụng web trên ngôn ngữ PHP, MySQL \n- Được đào tạo và triển khai các dự án xây dựng web trên CMS Bitrix của Nga cho khối khách hàng của Tổng công ty. \n- Phát triển các phần mềm ứng dụng trên nền web (Phần mềm quản lý, phần mềm CRM, HRM …) \n- Tham gia nghiên cứu và phát triển các chức năng ứng dụng cho web","label":{"$numberInt":"16"}}
{"_id":"1293539","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293539/lap-trinh-vien-python-odoo-luong-8-20-trieu-thang.html","content":"- Tham gia vào việc thiết kế, phát triển, và bảo trì hệ thống phần mềm quản trị nguồn lực doanh nghiệp (Enterprise Resources Planning - ERP) trên nền tảng Odoo\n- Chi tiết sẽ được trao đổi trong cuộc phỏng vấn.","label":{"$numberInt":"16"}}
{"_id":"1292535","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292535/ky-thuat-vien-may-vi-tinh.html","content":"- Lắp đặt, cài đặt, sửa chữa máy tính\n- Xử lý sự cố, bảo trì máy tính, máy in, thi công mạng máy tính\n- Nạp mực in, biết sửa một số lỗi máy in cơ bản\n- Lắp ráp, sửa chữa bảo trì máy vi tính cho các Công ty và gia đình. Có khả năng quản trị, cấu hình\ncác dich vụ trong Windows.","label":{"$numberInt":"16"}}
{"_id":"1292579","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292579/nhan-vien-it.html","content":"- Phát triển nội dung content (viết bài, sửa ảnh) và quản trị hệ thống các trang thông tin của công ty (website/fanpage…)\n- Thực hiện cập nhật sản phẩm, nội dung bài viết liên quan lên website công ty\n- Lên bộ từ khóa và nội dung hỗ trợ cho việc SEO WEBISTE\n- Tiến hành đẩy mạnh thứ hạng từ khóa chính của dự án theo KPI\n- Lên plan tổng thể phát triển dự án về thứ hạng và visit Website\n- Tìm kiếm các bộ từ khóa tiềm năng với lượng visit cao và đẩy các từ khóa tiềm năng vào top google.\n- Đưa ra định hướng phát triển từ khóa cho website, phối hợp với bộ phận khác lập kế hoạch nội dung cho các Website Công ty, website dự án, website vệ tinh.\n- Đảm bảo duy trì và nâng cao lượng truy cập website\n- Báo cáo đánh giá kết quả sau mỗi chiến dịch.\n- Quản lý hình ảnh, video website, facebook, hình ảnh công tác…\n- Thiết kế Catalogue và các quảng cáo, sự kiện.\n- Một số công việc khác theo yêu cầu của cấp trên","label":{"$numberInt":"16"}}
{"_id":"1292679","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292679/nhan-vien-it.html","content":"Kiểm tra thường xuyên, phát hiện hoặc ghi chép lại các lỗi phần mền được báo từ các bộ phận, phòng ban trong công ty. Phối hợp với các nhà cung cấp phần mềm để nâg cấp sửa lỗi hệ thống;\n- Hỗ trợ và khắc phục sự cố từ người dùng và đối tác.\n- Quản lý hệ thống server, phân quyền người dùng, triển khai giải pháp CNTT/ tích hợp hệ thống.\n- Xây dựng và quản lý hệ thóng sao lưu dữ liệu.\n- Quản lý hệ thống mạng, các thiết bị công nghệ thông tin và công nghệ của công ty.\n- Lập kế hoạch và triển khai thực hiện bảo trì, sửa chữa các thiết bị máy tính, mạng toàn công ty.\n- Những công việc khác theo sự phân công của BLĐ.","label":{"$numberInt":"16"}}
{"_id":"1287731","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287731/nhan-vien-ky-thuat-lap-rap-va-cai-dat-may-vi-tinh-nhan-vien-it.html","content":"- Sửa chữa, lắp ráp, cài đặt máy tính, laptop\n- Thi công mạng, bảo trì bảo dưỡng máy vi tính, máy in\n- Đổ mực, sửa chữa các loại máy in ( Có hướng dẫn nếu chưa biết)","label":{"$numberInt":"16"}}
{"_id":"1293352","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293352/ha-noi-nhan-vien-lap-dat-camera-mang-luong-hap-dan.html","content":"Lắp đặt hệ thống camera, mạng Lan cho nhà máy\nKhắc phục sự cố camera mạng LAN\nHướng dẫn khách hàng sử dụng\nChưa có kỹ năng sẽ được đào tạo miễn phí vẫn có lương","label":{"$numberInt":"16"}}
{"_id":"1281617","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281617/nhan-vien-it-support.html","content":"- Giao nhận hàng hóa và và bảo hành các thiết bị công nghệ thông tin cho các dự án.\n- Lắp đặt thiết bị công nghệ thông tin (PC, Laptop, Printer, Projector, Switch, Router, Server …).\n- Hỗ trợ cài đặt, cấu hình, thiết lập cho người dùng phần cứng máy tính, phần mềm máy tính, máy in, và các thiết bị ngoại vi.\n- Cài đặt các thiết bi CNTT và các chương trình ứng dụng.\n- Xác định, chẩn đoán, và giải quyết vấn đề đối với yêu cầu của người sử dụng máy tính cá nhân, phần mềm máy tính và phần cứng, mạng, Internet.\n- Đảm bảo thực thi và tuân thủ về an toàn an ninh thông tin hệ thống , hướng dẫn người dùng bảo vệ thông tin trước các tấn công, phần mềm độc hại.\n- Tham gia giám sát, triển khai các chương trình/ dự án CNTT (LAN/ Internet/…) theo kế hoạch phát triểnmạng lưới của Công ty.\n- Đề xuất, xây dựng các quy trình vận hành hỗ trợ, quản trị. Xây dựng tài liệu hướng dẫn sử dụng cho người dùng","label":{"$numberInt":"16"}}
{"_id":"1290201","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290201/nhan-vien-kinh-doanh-luong-10-tr.html","content":"1. Duy trì những quan hệ kinh doanh hiện có; tiếp nhận lịch booking quảng cáo; thiết lập các mối quan hệ kinh doanh tiềm năng.\n2. Nắm rõ quy trình tiếp xúc khách hàng, quy trình xử lý khiếu nại thông tin, quy trình nhận lịch quảng cáo và ghi nhận đầy đủ theo các biểu mẫu kèm theo các quy trình.\n3. Tiếp xúc khách hàng và ghi nhận các thông tin của khách hàng vào báo cáo tiếp xúc khách hàng.\nBáo cáo nội dung tiếp xúc khách hàng trong ngày cho giám đốc kinh doanh.\n4. Lên dự thảo hợp đồng sau khi khách hàng đã đồng ý cơ bản, chuyển cho giám đốc kinh doanh xin ý kiến về các điều khoản hợp đồng.\nLập thủ tục ký kết hợp đồng, lưu bản copy hợp đồng, chuyển bản chính cho phòng liên quan lưu trữ.\n5. Theo dõi và đốc thúc thực hiện lịch booking quảng cáo, bao gồm các thủ tục chuyển giao chứng từ, xuất hoá đơn, theo dõi kiểm tra lịch chạy quảng cáo.\n6. Nhận và xử lý các khiếu nại của khách hàng về KPI, chất lượng…\n7. Chăm sóc khách hàng và bán hàng theo lịch trình đã định.","label":{"$numberInt":"16"}}
{"_id":"1291888","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291888/nhan-vien-ky-thuat-phan-cung.html","content":"- Trực tiếp đi thi công và triển khai, tư vấn, lắp đặt/cài phần mềm các đơn hàng: thiết bị máy chấm công, thiết bị mã số mã vạch phát sinh hàng ngày.\n- Chịu trách nhiệm về chất lượng triển khai và dịch vụ hậu mãi sau bán hàng. Hỗ trợ bảo hành các sản phẩm cho khách hàng sau bán;\n- Tham gia nghiên cứu những sản phẩm mới để nâng cao tay nghề.\n- Các công việc khác do TBP phân công. Có thể đi tỉnh công tác (trong ngày)\n- Cụ thể sẽ trao đổi trong quá trình phỏng vấn.","label":{"$numberInt":"16"}}
{"_id":"1291779","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291779/lap-trinh-vien-java.html","content":"- Lập trình và vận hành các dịch vụ trên nền tảng Java (chính), PHP\n- Thiết lập và quản lý kết nối tới đối tác bằng Webservice; sử dụng công nghệ Spring, Grails để lập trình dịch vụ.\n- Quản trị hệ thống SMS Gateway, Ứng dụng, máy chủ CSDL hiện tại\n- Xử lý lỗi 24 / 24 khi có cảnh báo\n- Trực hệ thống dịch vụ hàng ngày theo yêu cầu Quản lý","label":{"$numberInt":"16"}}
{"_id":"1293385","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293385/lap-trinh-vien-python.html","content":"- AWS Lamda (tiếp nhận các request từ bên ngoài và AWS SQS để khởi động Lamda),\nnắm được các kiến thức serverless computing.\n- Thao tác tốt với HTML, CSS, JavaScript (Jquery, AngularJS, Ajax, ...), Bootstrap,\nJSON, XML, ...\n- Code tuân theo các chuẩn PEP-8, thường xuyên sử dụng Pylint và Pyflakes\n- Có hiểu biết về OOP, MVC Framework, RESTful, Design Patterns","label":{"$numberInt":"16"}}
{"_id":"1293384","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293384/ky-su-kiem-thu-phan-mem.html","content":"- Phát triển và tiến hành các trường hợp kiểm thử cho các dự án mới, các đợt bảo trì bảo\ndưỡng phần mềm\n- Tìm kiếm, theo dõi và báo cáo các lỗi trong hệ thống\n- Phân tích và tìm hiểu nguyên nhân xảy ra lỗi\n- Chuẩn bị các tài liệu liên quan đến công việc kiểm thử\n- Làm việc trực tiếp với đội phát triển sản phẩm để tạo ra tính năng mới, chiến lược kiểm\nthử.","label":{"$numberInt":"16"}}
{"_id":"1290715","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290715/it-support.html","content":"• Chịu trách nhiệm đảm bảo hoạt động xuyên suốt của các hệ thống CNTT tại văn phòng\n• Quản lý việc sử dụng, bảo trì, thay thế các thiết bị CNTT bị hư hỏng.\n• Kiểm tra, khắc phục các vấn đề về Camera, máy tính, máy in, máy chấm công, tổng đài điện thoại …\n• Nắm bắt được các lỗi Lan, Wan, Mail, các phần mềm cơ bản, …\nThực hiện một số công việc phát sinh khác do quản lý điều động","label":{"$numberInt":"16"}}
{"_id":"1291772","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291772/nhan-vien-it.html","content":"1. - Đảm bảo hạ tầng CNTT, hệ thống kết nối internet, wifi, các ứng dụng,  máy chủ, domain server, database server, mail server,webserver, ftp server, file server , camera, phần mềm và các tài nguyên hệ thống… hoạt động ổn định phục vụ cho công việc tại doanh nghiệp.\n2. Quản lý vận hành các phần mềm nghiệp vụ (ERP, Kế toán, Nhân sự, Quản lý công văn, …) trong doanh nghiệp.\n3. Quản trị cổng thông tin, website, cập nhật nội dung ...\n4. Quảng bá website, phụ trách triển khai chiến lược eMaketing  trên website.\n5. Nghiên cứu, xây dựng định hướng, chiến lược và phát triển CNTT để ứng dụng cho các hoạt động của doanh nghiệp trong từng giai đoạn phát triển, chuyển giao công nghệ.\n6. Thẩm định, kiểm tra, đánh giá, giám sát, nghiệm thu các dự án CNTT.\n7. Chịu trách nhiệm về tất cả các vấn đề liên quan đến hoạt động an ninh mạng – truyền thông của Công ty. Backup dữ liệu định kỳ, đánh giá, dự phòng các sự cố rủi ro.\n8. Kiểm tra, giám sát việc chấp hành các quy định, cấp quyền sử dụng.\n9. Tiếp nhận yêu cầu và xử lý sự cố trong quá trình sử dụng phần mềm, vận hành máy tính, hệ thống phần cứng...\n10. Thống kê, tổng hợp các loại rủi ro, các trường hợp lỗi trong hệ thống công nghệ thông tin, đề xuất hướng phòng ngừa, xử lý và khắc phục.\n11. Xây dựng các quy trình, quy chế, quy định, quản lý thiết bị, nghiệp vụ; đánh giá hiệu quả các quy trình, quy định này trong thực tế để liên tục cải tiến, giúp nâng cao hoạt động của doanh nghiệp.\n12. Xây dựng tài liệu, biểu mẫu, đào tạo hướng dẫn sử dụng các phầm mềm ứng dụng trong nội bộ.\n13. Thực hiện xây dựng chiến lược, kế hoạch ngân sách hàng năm. Đề xuất mua sắm, quản lý tài sản về công nghệ thông tin của doanh nghiệp.\n14. Thực hiện các báo cáo nội bộ theo quy định và các báo cáo khác theo yêu cầu của doanh nghiệp.\n15. Cài đặt, bảo trì, quét virus, vệ sinh định kỳ các hệ thống máy chủ, máy trạm … trong doanh nghiệp.\n16. Phát triển phần mềm nghiệp vụ trong doanh nghiệp. \n17. Thực hiện các nhiệm vụ khác theo chỉ đạo của lãnh đạo doanh nghiệp.","label":{"$numberInt":"16"}}
{"_id":"1291709","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291709/lap-trinh-vien-luong-tu-10-15-trieu.html","content":"- Tham gia phát triển các dự án của công ty\n- Phát triển template, core framework cho công ty trên các công nghệ PHP (Laravel Framework), JS, MYSQL,...\n- Phân tích và phát triển các dịch vụ, hệ thống, API để tích hợp hệ thống.\n- Tham gia lập trình và bảo trì các dự án website cho khách hàng.\n- Đề xuất giải pháp, xu hướng công nghệ mới để nâng cao chất lượng sản phẩm.\n- Làm việc giờ hành chính 8 tiếng/ngày. Nghỉ Chủ nhật. Sáng: 8h-12h, chiều 1h30-5h30.","label":{"$numberInt":"16"}}
{"_id":"1292302","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292302/nhan-vien-tester.html","content":"- Phân tích và hỗ trợ khách hàng tạo tài liệu SRS.\n- Lập kế hoạch Test, phân tích tài liệu, thiết kế Test Case, chạy Test Case.\n- Theo dõi, tổng hợp, đánh giá, báo cáo kết quả Test cho các bên liên quan.\n- Hỗ trợ, giúp đỡ các thành viên khác trong team.","label":{"$numberInt":"16"}}
{"_id":"1291154","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291154/chuyen-vien-digital-marketing-quan-8.html","content":"- Làm việc cùng phòng quản lý sản phẩm để triển khai các hoạt động marketing trên các kênh online.\n- Viết content đăng bài quảng cáo trên các trang mạng xã hội: Facebook, Instagram, Zalo, Youtube và các diễn đàn có liên quan nhằm gia tăng nhận biết thương hiệu sản phẩm.\n- Chăm sóc, quản trị trang Website, fanpage và các kênh marketing online của công ty.\n- Sử dụng các công cụ marketing online để đẩy mạnh kết quả SEO trên App, Google Analystic, Google WebMaster Tools, SEO copywriting …)\n- Biết tối ưu hóa thứ hạng SEO của trang website trên hệ thống tìm kiếm của Google.","label":{"$numberInt":"16"}}
{"_id":"1288129","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288129/truong-bo-phan-ha-tang-cong-nghe-thong-tin.html","content":"- Theo dõi, duy trì và phát triển hạ tầng CNTT, đảm bảo hệ thống mạng và các dịch vụ CNTT luôn thông suốt, an ninh, an toàn dữ liệu.\n- Xây dựng, đề xuất các cơ chế chính sách phòng ngừa và đảm bảo sự vận hành an toàn, ổn định của hệ thống mạng, hệ thống CNTT, máy chủ.\n- Xây dựng các chiến lược mở rộng, phát triển hạ tầng mạng, hạ tầng CNTT theo từng giai đoạn phát triển của Công ty.\n- Tổ chức sửa chữa, khắc phục các sự cố mạng và các thiết bị CNTT","label":{"$numberInt":"16"}}
{"_id":"1290782","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290782/lap-trinh-vien-net-developer-hoac-xamarin-react-native-thu-nhap-10-25-tr.html","content":"- Tham gia phát triển hệ thống sản phẩm phần mềm của công ty trên nền tảng .NET.\n- Cộng tác với các thành viên khác trong nhóm để thực hiện công việc phân tích, thiết kế phần mềm\n- Tiến hành lập trình theo tài liệu thiết kế cơ sở dữ liệu, kiến trúc hệ thống, thiết kế lớp và mô tả giao diện.\n- Các chi tiết sẽ trao đổi khi phỏng vấn.","label":{"$numberInt":"16"}}
{"_id":"1290757","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290757/vien-cnvt-lap-trinh-vien-java.html","content":"- Tham gia xây dựng các ứng dụng web sử dụng ngôn ngữ Java và các công nghệ, framework mã nguồn mở như: Spring, Hibernate, Torque, …\n- Lập trình hướng đối tượng.\n- Sẽ được đào tạo phù hợp với công việc.\n* Nơi làm việc: Viện Công nghệ Viễn thông, 198/A5-A6 Hoàng Văn Thụ, phường 9 , quận Phú Nhuận, TP. HCM\n* Thời gian làm việc: Giờ hành chính, Từ thứ 2-thứ 6: 8h-17h (nghỉ trưa 2 tiếng), Thứ 7: 8h-12h","label":{"$numberInt":"16"}}
{"_id":"1290939","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290939/it-lap-trinh-vien-ios-luong-15-20-trieu.html","content":"Lập trình phát triển ứng dụng di động trên nền tảng IOS / Android.\nNghiên cứu, phân tích, thiết kế, tối ưu cho các dự án.\nChi tiết trao đổi trong buổi phỏng vấn.\nPhân tích, thiết kế module chi tiết và lập trình cho các hệ thống phần mềm sử dụng các ngôn ngữ: Swift, Object C,…","label":{"$numberInt":"16"}}
{"_id":"1289025","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289025/nhan-vien-lap-trinh-website-php.html","content":"- Phát triển, xây dựng các dự án website sử dụng ngôn ngữ lập trình PHP, , chuyên\nxây dựng các chức năng của Website, Web application\n- Làm việc với PHP, MySQL, CSS, Javascript, HTML, DHTML, XML, ..\nFramework đang sử dụng : Laravel, Codeigniter, .NET Framework, CakePHP\n,backend , frontend.\n- Tham gia triển khai các giải pháp phần mềm, thương mại điện tử và website trên\nnền tảng mã nguồn mở PHP : Wordpress ,Laravel.....\n- Phối hợp hỗ trợ, trao đổi với các thành viên trong team","label":{"$numberInt":"16"}}
{"_id":"1292374","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292374/nhan-vien-it-phan-cung.html","content":"- Công việc lắp đặt, bảo hành các sản phẩm máy tính để bàn, laptop\n- Khắc phục sự cố máy, cài đặt phần cứng theo yêu cầu khách hàng","label":{"$numberInt":"16"}}
{"_id":"1274932","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1274932/lap-trinh-vien-java-dot-net.html","content":"Công ty đang cần bổ sung vị trí: Lập trình viên JAVA – Dot Net\n- Tiếp nhận yêu cầu xây dựng các sản phẩm   dịch vụ từ các bộ phận trong Công ty và đối tác.\n- Nghiên cứu, phát triển, triển khai, nâng cấp các sản phẩm phần mềm\n- Báo cáo cho quản lý khi có yêu cầu\nThời gian làm việc: Nghỉ chiều T7 và chủ nhật                              ","label":{"$numberInt":"16"}}
{"_id":"1291811","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291811/lap-trinh-vien-php-ha-noi.html","content":"- Lập trình các plugin, extension chất lượng cao cho nền tảng Wordpress, Joomla\n- Thiết kế và phát triển các ứng dụng Web bằng ngôn ngữ PHP\n- Phát triển sản phẩm theo yêu cầu công ty\n- Có nhận thực tập PHP","label":{"$numberInt":"16"}}
{"_id":"1291860","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291860/nhan-vien-ky-thuat-sua-chua-cai-dat-laptop-may-tinh-ha-noi.html","content":"-Bên mình cần tuyển 4 bạn kỹ thuật cho 2 vị trí, mỗi vị trí 2 người:\n+Kỹ thuật viên cài đặt, sửa chữa laptop:\n+kinh nghiệm tối thiểu 1 năm, nắm vững điện tử căn bản, sửa được theo sơ đồ.\n+làm việc tại phòng dịch vụ Laptop Số 12 Lương thế vinh-TX-HN\n+kỹ thuật viên cài đặt, lắp ráp PC-Laptop:\n+Một bạn kinh nghiệm tối thiểu 1 năm, ưu tiên những bạn có thể tư vấn bán laptop(sẽ được hưởng doanh số)\n+Một bạn không yêu cầu kinh nghiệm, được đào tạo.\n+Làm việc tại Số 4 Lương thế vinh-TX-HN","label":{"$numberInt":"16"}}
{"_id":"1291326","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291326/nhan-vien-lap-trinh.html","content":"Tham gia các dự án phát triển ứng dụng, đẩy lên store.\nPhát triển và cải thiện tốc độ, hiệu quả và mở rộng ứng dụng.\nNghiên cứu, xây dựng công nghệ mới cho sản phẩm","label":{"$numberInt":"16"}}
{"_id":"1279220","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1279220/nhan-ky-thuat-it-phan-cung-mang.html","content":"- Lắp đặt máy tính, máy in, máy chiếu, màn chiếu, phòng tin học, phòng học ngoại ngữ, hệ thống mạng nội bộ…\n- Cài đặt các phần mềm ứng tin học cơ bản\n- Lắp đặt, cài đặt máy chủ, hệ thống tường lửa, thiết bị mạng, thiết bị wifi, thiết bị hội nghị trực tuyến (sẽ được đào tạo hoặc cầm tay chỉ việc)\n- Bảo hành, chăm sóc khách hàng","label":{"$numberInt":"16"}}
{"_id":"1292102","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292102/nhan-vien-it.html","content":"- Tiến hành sửa chữa, khắc phục sự cố máy tính (phần cứng và cả phần mềm)\n- Định kỳ bảo trì phần cứng máy tính, vệ sinh máy tính.\n- Theo dõi và bảo hành toàn bộ thiết bị của công ty\n- Quản lý hệ thống máy vi tính, máy photo, máy chiếu, máy in… và hệ thống camera, máy chấm\ncông.\n- Khảo sát, đề xuất, nghiệm thu, thanh toán việc mua các thiết bị tin học.\n- Lắp đặt và quản lý các trang thiết bị điện tử - tin học phục vụ công việc của công ty.\n- Đảm bảo cho hệ thống máy vi tính, mạng, điện thoại, máy văn phòng (máy in,photocopy,scan),\ncác phần mềm tại máy tính cũng như trên server hoạt động ổn định.\n- Hỗ trợ cán bộ nhân viên trong việc sử dụng máy tính, phần mềm.\n- Địa chỉ làm việc: 165 Trần Trọng Cung, P. Tân Thuận Đông, Quận 7","label":{"$numberInt":"16"}}
{"_id":"1292616","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292616/assist-the-it-supervisor.html","content":"- Support end user daily for troubleshooting all issues: MS Office, Windows 10, Outlook, Internet, printers, replace machines\n- Provides technical support for internal end users, on their computing hardware and software on operational basis. And ensure the smooth operation of technology.\n- Engage with local team and regional team to support functional teams and vendors to ensure end-to-end user computing and service requirements.\n- Provide technical guidance to internal users regarding use of computers and networks to satisfy business needs.\n- Install, upgrade, support and troubleshoot Windows, Microsoft O365, iOS, Android, printed and any other authorized applications.\n- Active participation in the implementation of technology infrastructure, as well as day-to-day operational responsibilities, such as perform technology refresh or Win OS deployments / upgrades.","label":{"$numberInt":"16"}}
{"_id":"1291198","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291198/nhan-vien-lap-trinh-web-tai-quan-binh-thanh-hcm.html","content":"Lập trình theo các dự án web công ty giao.","label":{"$numberInt":"16"}}
{"_id":"1276794","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1276794/nhan-vien-ky-thuat-may-tinh.html","content":"KHÔNG YÊU CẦU KINH NGHIỆM ( ĐƯỢC HƯỚNG DẪN ĐÀO TẠO)\n- Lắp đặt máy tính văn phòng, hỗ trợ kỹ thuật \n- Xử lý sự cố máy tính, hệ thống mạng, camera, \n- Lắp đặt  máy tính, ( biết về camera là lợi thế)\n- Làm việc giờ hành chính từ thứ 2 đến thứ 7, nghỉ chủ nhật.\n- Địa điểm làm việc: HQ computer 16A Lê Thái Tổ, ( gần Cột Đồng Hồ), Tp Bắc Ninh\nSĐT: 0979.065.540\nEmail: khachcps17900@live.com","label":{"$numberInt":"16"}}
{"_id":"1293128","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293128/it-support-network-helpdesk-quan-tan-binh.html","content":"Network\n•Windows File Share administration: providing access to Windows file shares/Applications as per the process defined\n•Distribution List/NT User/ Group Administration\n•Single Point of Contact: Raise users’ requests/issues to responsible teams.\n•Manage MS-Exchange email distribution lists\n•L1/L2 technical troubleshooting skills (IT devices, applications & software)\n•IDM administrator (manage/assign/remove roles for users)\n•Quality delivery of services committed to the customer as per defined SLA and KPI’s\n•MSR report to manager\n•Germany Time Zone support\nHelpdesk\n•Kiểm tra hàng ngày và giải quyết các sự cố và yêu cầu được đưa ra bởi Users\n•Thực hiện sửa chữa, cài đặt, bảo trì,... cơ sở hạ tầng, thiết bị CNTT.\n•Làm việc với các nhà cung cấp để giao / bảo hành / sửa chữa thiết bị CNTT.\n•Tiếp nhận thiết bị CNTT và tạo hồ sơ tài sản trong hệ thống.\n•Cài đặt phần mềm, hỗ trợ người dùng sử dụng các chương trình ứng dụng và xử lý các sự cố máy tính.\n•Hướng dẫn cho User các sản phẩm & Chính sách mới.\n•Hỗ trợ xử lý các sự cố thiết bị văn phòng (Printer,Voice IP,Fax...)\n•Báo cáo hoạt động hàng tuần, hàng tháng và báo cáo đột xuất.","label":{"$numberInt":"16"}}
{"_id":"1290600","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290600/ky-thuat-vien-thong.html","content":"- Thực hiện các công việc chuẩn bị thi công:\nTriển khai bản vẽ kỹ thuật thi công\nLập kế hoạch cung ứng thiết bị, vật tư thi công\nChuẩn bị nguồn lực triển khai\n- Triển khai, theo dõi, kiểm tra công việc trong quá trình thi công:\nPhối kết hợp triển khai công tác thi công\nĐiều phối nhân lực thi công\nKiểm tra, giám sát chất lượng thi công","label":{"$numberInt":"16"}}
{"_id":"1290223","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290223/system-administrator-networking.html","content":"Summary\nPlan, implement, oversee and maintain server and network infrastructures and projects; Helpdesk support and management.\nJob Duties & Responsibilities\n- Manage service requests from incoming phone calls, emails and ticketing systems\n- Perform triage based upon technical skills; resolve and document workstation issues; dispatch Technical Consultants/or go onsite to visit customer.\n- Design, install and configure internal and customer facing servers, network devices and firewalls.\n- Proactively manage and maintain server, network and firewall systems\n- Administer and support core Microsoft, Cisco, Citrix and VMware technologies\n- Develop and implement project plans, risk assessments and contingency plans\n- Proactive support work involving but not limited to scripting in PowerShell, .NET, Visual Basic\n- Ability to develop automated solutions to support client environments.\n- Design and implement monitoring, configuration management and reporting functions that will make a hands-off environment\n- Provide after-hours support for Infrastructure related emergencies; rotation through the “on call” schedule over weekends and holidays.\n- Maintain inventory and asset configuration documentation\n- Carry out special tasks at Management's direction\n- Interact with customers and staff at the technical level, as required.\n- Other duties as assigned.\n- Working Location : 6th Floor, Viet Thanh Building, 623-625 Nguyen Trai, Ward 11, Dist.5, Ho Chi Minh City - 0283856112 - 0908033030\n- Working hours: 8AM - 4:30PM Mon-Fri","label":{"$numberInt":"16"}}
{"_id":"1289395","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289395/nhan-vien-ky-thuat-bao-tri.html","content":"Thông thạo tối thiểu 2 trong 3 kỹ năng sau :\n1. Lắp ráp - cài đặt PC, Laptop - Thiết bị văn phòng liên quan. Khắc phục các sự cố máy tính, mạng, thiết bị văn phòng.\n2. Sửa chữa máy in, máy photo, nạp mực các dòng máy.\n3. Cấu hình – thi công hệ thống mạng, tổng đài, camera\nAm hiểu, có khả năng về : quản lí website, kinh doanh, marketting sẽ là lợi thế lớn.","label":{"$numberInt":"16"}}
{"_id":"1287993","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287993/digital-marketing-it.html","content":"- Lên kế hoạch, tổ chức thực hiện, triển khai và phát triển các chương trình Marketing của công ty.\n- Chịu trách nhiệm về content, chăm sóc fanpage, trả lời tin nhắn khách hàng.\n- Phối hợp cùng quản lý triển khai các chiến dịch quảng cáo trên Social Media và Website.\n- Lên kế hoạch xây dựng kịch bản Chatbot, Email marketing.\n- Thực hiện các nhiệm vụ khác theo sự phân công của cấp trên.\n- Chi tiết hơn sẽ trao đổi khi phỏng vấn.","label":{"$numberInt":"16"}}
{"_id":"911430","url":"https://mywork.com.vn/tuyen-dung/viec-lam/911430/dien-thoai-vien-mang-viettel-tai-ha-noi.html","content":"*Mô tả công việc\n- Trực tổng đài chăm sóc khách hàng mạng viễn thông Viettel\n- Giải đáp và tiếp nhận xử lý các cuộc gọi báo hỏng  dịch vụ cố định của Viettel","label":{"$numberInt":"16"}}
{"_id":"1274618","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1274618/nhan-vien-ky-thuat-mang-tai-ha-noi.html","content":"- Trực ca vận hành hệ thống kỹ thuật cho dịch vụ của Công ty\n- Quản trị hệ thống server offline và cơ sở hệ thống hạ tầng IT ( LAN, interrnet, tổng đài, máy chấm công, máy móc văn phòng...) đảm bảo vận hành ổn định.Theo dõi, xử lý kịp thời các sự cố phát sinh\n- Setup các thiết bị văn phòng, khai báo, cấp phát User, quyền đăng nhập các thư mục dữ liệu, hệ thống mail, khai báo, thay đổi user name, password\n- Bảo dưỡng, bảo trì trang thiết bị nội bộ công ty\n* Địa chỉ làm việc: Khu công nghiệp Lai Xá - Kim Chung - Hoài Đức - Hà Nội (Gần trường ĐH công nghiệp Hà Nội)","label":{"$numberInt":"16"}}
{"_id":"1274626","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1274626/nhan-vien-tong-dai-dich-vu-truyen-hinh-k.html","content":"*Trực tổng đài chăm sóc khách hàng sử dụng dịch vụ Truyền hình số vệ tinh K+\n- Tiếp nhận cuộc gọi đến Chăm sóc, hướng dẫn và giải quyết các thắc mắc của khách hàng qua điện thoại.\n- Thực hiện cuộc gọi ra chăm sóc khách hàng theo yêu cầu của đối tác\n*Địa điểm làm việc: Khu Công nghiệp Lai Xá – Kim Chung – Hoài Đức – HN (Cách trường ĐH công nghiệp Hà Nội 500m)","label":{"$numberInt":"16"}}
{"_id":"1287526","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287526/lap-trinh-vien-developer-php-15-20-tr.html","content":"- Cùng tham gia phát triển các Framework.\n- Phát triển, xây dựng các dự án website sử dụng ngôn ngữ lập trình PHP, , chuyên xây dựng các chức năng của Website, Web application.\n- Phát triển, xây dựng các dự án Thiết kế Website, Plugin theo yêu cầu của khách hàng.\n- Làm việc với PHP, MySQL, CSS, Javascript, HTML, DHTML, XML, ...\nFramework đang sử dụng : Laravel, Codeigniter, .NET Framework, CakePHP ,backend , frontend\n- Tham gia triển khai các giải pháp phần mềm, thương mại điện tử và website trên nền tảng mã nguồn mở PHP : Wordpress ,Laravel.....\n- Phối hợp hỗ trợ, trao đổi với các thành viên trong team\n- Chi tiết công việc sẽ trao đổi cụ thể khi phỏng vấn","label":{"$numberInt":"16"}}
{"_id":"1292953","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292953/lap-trinh-backend-tu-15-trieu-tro-len.html","content":"-Tham gia vào toàn bộ chu kì phát triển của dự án đang triển khai\n- Làm việc với các bộ phận nội bộ, đối tác để đảm bảo hoạt động của dự án\n- Quản trị hiệu năng, load testing và review code; đóng góp cho sự cải thiện của hệ thống kỹ thuật\n- Đề xuất và phát triển tính năng (Frontend + Backend) chất lượng cao để tăng tốc độ, quy mô và khả năng sử dụng","label":{"$numberInt":"16"}}
{"_id":"1293499","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293499/nhan-vien-it-thiet-ke-hinh-anh.html","content":"- Thiết kế chỉnh sửa hình ảnh sản phẩm.\n- Quản trị hệ thống mạng máy tính công ty.\n- Nhập liệu website.","label":{"$numberInt":"16"}}
{"_id":"1050636","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1050636/nhan-vien-trien-khai-erp.html","content":"- Lập trình phần mềm quản trị ERP theo thiết kế và hướng dẫn của trưởng bộ phận\n- Xây dựng báo cáo quản trị theo thiết kế và hướng dẫn của trưởng bộ phận\n- Viết tài liệu liên quan trong quá trình triển khai\n- Tham gia triển khai dự án ERP , hỗ trợ xử lý và khắc phục sự cố đảm bảo hệ thống hoạt động hiệu quả\n- Chi tiết trao đổi trong quá trình phỏng vấn.","label":{"$numberInt":"16"}}
{"_id":"1292197","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292197/nhan-vien-marketing.html","content":" -  Marketing truyền thông\n - Tổ chức sự kiện chương trình chuẩn hóa ngành otô\n - Thành thạo công cụ desight : photoshop, corel\n - Có kiến thức cơ bản desight Audio","label":{"$numberInt":"16"}}
{"_id":"1289790","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289790/nhan-vien-seo-web.html","content":"- Thực hiện chỉnh sửa, post bài website, hiểu biết về code website.\n- Thực hiện tối ưu hóa website trên các công cụ tìm kiếm, đẩy các từ khóa lên Top của công cụ tìm kiếm.\n- Sử dụng các công cụ để đẩy mạnh kết quả SEO.\n- Thực hiện các yêu cầu khác từ cấp trên.\n- Lập kế hoạch từ khóa cho website\n- Tham gia đề xuất và lên kế hoạch SEO để cải thiện công việc .\n- Tìm kiếm nguồn link, lên kế hoạch và xây dựng backlink.\n- Lập báo cáo hàng tháng.","label":{"$numberInt":"16"}}
{"_id":"1264912","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1264912/giang-vien-net-va-java.html","content":"•Tham gia giảng dạy theo giáo trình của tập đoàn Aptech.\n•Tham gia nghiên cứu, tìm hiểu công nghệ mới.\n•Đảm bảo tiến độ lớp học theo phân công.\n•Tự soạn bài giảng và lập trình ví dụ.\n•Thời gian giảng dạy: ban ngày hoặc buổi tối.","label":{"$numberInt":"16"}}
{"_id":"1267355","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1267355/nhan-vien-quan-tri-mang-system-admin-lam-viec-tai-quan-1-3-hcm.html","content":"- Quản trị hệ thống mạng và tài nguyên chung của Trung tâm và Công ty.\n- Quản lý hệ thống server chung của Trung tâm.\n- Cài đặt phần mềm học tập","label":{"$numberInt":"16"}}
{"_id":"1189047","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1189047/bien-tap-vien-bao-chi-cong-tac-vien-viet-bai.html","content":"+ Viết bào, Dịch, biên tập tài liệu.\n+ Phát triển nội dung các phương tiện truyền thông của công ty\n+ Tìm kiếm thu thập thông tin, cập nhật các xu hướng xây dựng nội dung mới mẻ\n+ Quản lý nội dung, hình ảnh kênh truyền thông của công ty","label":{"$numberInt":"16"}}
{"_id":"1293488","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293488/quan-tri-he-thong-thong-tin.html","content":"- Quản trị hệ thống mạng và tài nguyên chung của Trung tâm và Công ty.\n- Quản lý hệ thống server chung của Trung tâm.\n- Cài đặt phần mềm học tập","label":{"$numberInt":"16"}}
{"_id":"1201515","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1201515/lap-trinh-vien-net.html","content":"- Tham gia lập trình các dự án phần mềm Quản lý Doanh nghiệp ERP cho các khách hàng của Công ty.\n- Hỗ trợ bộ phận triển khai trong quá trình chuyển giao phần mềm.\n- Phát triển nhiều dự án hệ thống phần mềm quản lý theo đặc thù doanh nghiệp : Xây dựng kiến trúc hệ thống, phát triển mở rộng tính năng,  thiết kế Report, xử lý sự cố phần mềm, ....\n- Thực hiện theo tài liệu giải pháp và mô hình của bộ phận phân tích.\n- Có khả năng xây dựng và maintain code hiệu quả.\n- Chi tiết công việc sẽ trao đổi cụ thể trong buổi phỏng vấn.","label":{"$numberInt":"16"}}
{"_id":"1292821","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292821/nhan-vien-ky-thuat.html","content":"-Thực hiện phụ trách các vấn đề   kỹ thuật liên quan đến MÁY IN, MÁY QUÉT MÃ VẠCH.\n-Thực hiện các   dịch vụ liên quan đến kỹ thuật: lắp đặt, bảo trì, sửa chữa máy móc theo yêu cầu của khách hàng và nhân viên kinh doanh.\n-Phối hợp với phòng dự án   thiết kế, thực hiện các giải pháp hữu ích cho các công trình của khách hàng.\n-Kiểm tra   thiết bị máy móc, mực in nhập về trước khi nhập kho/giao cho khách.\n-Đề xuất mua thiết bị máy móc phục vụ cho nhu cầu công ty.\n-Một số công việc khác theo sự chỉ đạo của BGĐ","label":{"$numberInt":"16"}}
{"_id":"1269146","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1269146/nhan-vien-it-phan-cung-hn.html","content":"- Quản lý Server, hệ thống mạng, Server, Data center.\n- Quản lý các thiết bị công nghệ thông tin và công nghệ của công ty.\n- Lên kế hoạch bảo trì, nâng cấp hệ thống, thiết bị định kỳ.\n- Đề xuất các phương án bảo trì, nâng cấp hệ thống, thay đổi dịch vụ theo yêu cầu phát triển của công ty.\n- Hỗ trợ Hành chính quản lý, bảo trì, thay thế tài sản thiết bị văn phòng.\n- Lắp đặt phần cứng & phần mềm, bảo hành, bảo trì máy tính, và các thiết bị văn phòng: máy in, máy chiếu, máy chấm công,\n- Kinh nghiệm khác phục sử lý sự cố: mail server- client, phần mềm ứng dụng văn phòng, server, laptop\n- Kinh nghiệm về network, wifi, router,..\n- Cài đặt windows, Application,..\n- Thực hiện các công việc liên quan khác theo sự phân công của người quản lý.","label":{"$numberInt":"16"}}
{"_id":"1279749","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1279749/chuyen-vien-ky-thuat.html","content":"- Phát hiện lỗi và sửa, thay thế hoặc bảo hành các thiết bị an ninh từ khách hàng trong nước (máy chấm công, thiết bị kiểm soát cửa...)\n- Hỗ trợ tại văn phòng ( thỉnh thoảng đi dự án ). Được training online hoặc offline (chủ yếu) từ nhà máy ( hãng sản xuất ZKTeco có nhà máy hoạt động tại Trung Quốc)\n- Thời gian làm việc: giờ hành chính 8g – 17g30, nghỉ t7 -cn","label":{"$numberInt":"16"}}
{"_id":"987688","url":"https://mywork.com.vn/tuyen-dung/viec-lam/987688/ky-thuat-vien-thay-the-linh-kien-thoai-may-tinh-bang-laptop.html","content":"1. Tiếp nhận tư vấn trực tiếp với khách hàng có nhu cầu như cài đặc các hệ điều hành , ứng dụng, thay thế linh kiện cho , ĐTDĐ , tablet , iPhone, iPad\n2. Thay màn hình, cảm ứng, pin, thay vỏ máy ,\n3. Kiểm tra, sửa chửa, thay thế linh kiện cho các dòng điện thoại, máy tính bảng hiện có trên thị trường như: iPhone, iPad, Samsung, Sony, HTC, LG, Nokia (Microsoft), Asus, Acer, Lenovo...\n4. Tư ván bán hàng điện thoai, máy tính bảng\n5. Am hiểu về tâm lý khách hàng có nhu cầu mua máy mới, bán máy cũ …\n6. Tư vấn khách hàng chuyên nghiệp\n7. Thay thế linh kiện, chạy chương trình phần mềm các dòng laptop\n8. Ứng viên chỉ cần biết 1 trong 3 mảng Laptop. Điện thoại, Máy Tính Bảng\nĐược đào tạo và hướng dẫn công việc tận tình\nLàm việc tại\nNơi Bạn chọn Làm việc\nTrụ sở chính: 1E Ba Tháng Hai, P.11, Q.10\nChi Nhánh 1: 195 Nguyễn Thái Học, P Phạm Ngũ Lão, Q 1\nChi Nhánh 2: 721 Trường Chinh, P. Tây Thạnh. Q Tân Phú","label":{"$numberInt":"16"}}
{"_id":"1123113","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1123113/ky-thuat-vien-dien-tu-laptop-smartphone-tablet.html","content":"Tháo lắp thay thế, xử lý lỗi mainboard Laptop – Smartphone – Tablet.\n- Sửa chữa nguồn, VGA, chuyển card màn hình rời qua share Laptop, macbook\n- Phục hồi sức khỏe, tân trang cho máy tính xách tay, thay LCD, Adaptor, Pin, chep bios,..\n- Bảo hành, thay thế và sửa chữa các loại thiết bị di động, iMac, PC Touch,..\n- Được training huấn luyện cầm tay chỉ việc rõ ràng\nSửa máy nhận khách hàng mỗi ngày quân bình 1 kỹ thuật thừ 15-30 máy\nKỹ Thuật chỉ cần biết 1 trong 3 lĩnh vực trên\nNơi bạn chọn làm việc:\nTrụ sở chính: 1E Ba Tháng Hai, P.11, Q.1\nChi Nhánh 1: 195 Nguyễn Thái Học, P Phạm Ngũ Lão, Q 1\nChi Nhánh 2: 721 Trường Chinh, P. Tây Thạnh. Q Tân Phú\nChi Nhánh 3: 20/24 Hồ Đắc Di, P. Tây Thạnh, Q. Tân Phú, TP HCM","label":{"$numberInt":"16"}}
{"_id":"1288712","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288712/hcm-nhan-vien-ky-thuat-it.html","content":"- Xác định, chẩn đoán, và giải quyết vấn đề đối với yêu cầu của người sử dụng máy\ntính cá nhân, phần mềm máy tính và phần cứng, mạng, Internet.\n- Lắp đặt, vận hành thiết bị tin học như máy in, máy quét, cân điện tử, thiết bị\nchống trộm.\n- Bảo trì, sửa chữa, cài đặt, khắc phục các sự cố liên quan đến máy tính, thiết bị\nmáy in, máy quét, thiết bị mạng, cơ sở hạ tầng công nghệ thông tin.\n- Quản lý, vận hành & hỗ trợ vận hành các hệ thống phần mềm nghiệp vụ, các hệ\nthống kiểm soát (thẻ, cửa ra vào, bãi xe, camera, tổng đài,…).\n- Hỗ trợ phần cứng & phần mềm tận nơi khách hàng.\n- Thực hiện các công việc khác theo yêu cầu của giám đốc kỹ thuật.","label":{"$numberInt":"16"}}
{"_id":"1275395","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1275395/nhan-vien-it-code-lap-trinh-python.html","content":"** Địa điểm làm việc :\n- Khu vực Hà Nội: Tầng 3, HH01, Tòa nhà Horizon, 87 Lĩnh Nam, Hoàng Mai, Hà Nội.\n- Số lượng 1 người..\n1. Phát triển, bảo trì các phần mềm và ứng dụng công nghệ thông tin của công ty theo chỉ định của cấp trên\n2. Lập trình theo yêu cầu hoặc theo hướng dẫn\n3. Tổng hợp và báo cáo nội dung thay đổi code của từng module\n4. Kiểm tra tính khả thi và cùng người dùng kiểm tra (nếu cần)\n5. Viết báo cáo, tài liệu kỹ thuật, tài liệu hướng dẫn sử dụng\n6. Hỗ trợ và hướng dẫn người dùng nhằm giải quyết những vấn đề có liên quan đến các phần mềm quản lý bởi phòng CNTT. Kiểm tra nguyên nhân lỗi từ người dùng hay từ hệ thống, báo cáo lại cấp trên và có biện pháp hỗ trợ phù hợp\n7. Thực hiện những nhiệm vụ khác liên quan đến công việc theo sự phân công của cấp trên","label":{"$numberInt":"16"}}
{"_id":"1291167","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291167/chuyen-vien-digital-marketing.html","content":"- Có trách nhiệm chính trong việc phụ trách các kênh quảng cáo (paid vào rganic), bao gồm SocialMedia, GoogleAds, newsletter, blogs, v...v...\n- Quản lý các chiến dịch quảng cáo, cập nhật, quảng bá thông tin hình ảnh thương hiệu  và sản phẩm, tối ưu hóa hiệu quả truyền thông trên các kênh social media như fanpage facebook, linkedin, instagram, youtube,...\n- Sáng tạo ý tưởng, xây dựng nội dung cho content marketing và websites /fanpage\n- Lên và triển khai kế hoạch quảng cáo như SEO/SEM, Adwords, Facebook; maximi zing ranking của website smartbuddy.vn\n- Lên kế hoạch chi tiết và ngân sách dự kiến cho các chiến dịch marketing online, dự đoán hiệu quả ( số lượng và chất lượng traffic) cho Smart Buddy platform\n- Set up chiến dịch được kế hoạch và chạy tối ưu hoá GoogleAds, Facebook Ads.\n- Thống kê, phân tích số liệu để đánh giá hiệu quả của các chiến dịch marketing đã chạy\n- Theo dõi, phân tích và báo cáo kết quả công việc cho Manager /CEO","label":{"$numberInt":"16"}}
{"_id":"1229205","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1229205/nhan-vien-it-q-tan-phu-q-thu-duc.html","content":"- Đảm bảo hệ thống mạng và phần mềm hoạt động ổn định.\n- Kiểm kê, quản lý các thiết bị kỹ thuật (laptop, loa, máy chụp hình,…)\n- Phối hợp cùng phòng IT để đảm bảo các thiết bị hoạt động hiệu quả và khắc phục sự cố kịp thời.\n- Chụp hình các hoạt động và sinh nhật của bé và tổng hợp hình ảnh thành clip hoạt động để chiếu ở sảnh cơ sở.\n- Tải các app theo nội dung chương trình triển khai từ phòng chuyên môn và hướng dẫn trẻ sử dụng.","label":{"$numberInt":"16"}}
{"_id":"1291596","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291596/nhan-vien-lap-trinh.html","content":"- Lập trình, quản lí hệ thống kho thông tin, nghiên cứu phát triển các chức năng của hệ thống thông tin, nghiên cứu và sửa đổi các bảng báo cáo số liệu và\n- Phối hợp nhu cầu công việc tiến hành điều chỉnh và sửa đổi giao diện màn hình thao tác.\n- Phân tích,  thiết kế và kiểm nghiệm những tính năng mới\n- Thiết kế hệ thống, hoàn thiện lưu trình và phân tích các chức năng hệ thống máy tính trong các khu vực xưởng, đồng thời giúp đỡ xử lí bất thường.\n- Kết nối, quản lí, sửa chữa các  thiết bị và máy chủ của hệ thống thông tin máy tính.","label":{"$numberInt":"16"}}
{"_id":"1017477","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1017477/nhan-vien-it-quan-ly-server.html","content":"- Có kinh nghiệm trong việc quản lý, triển khai các dịch vụ dữ liệu trực tuyến, dịch vụ máy chủ, dịch vụ lưu trữ wesite và dịch vụ trung tâm dữ liệu-Data Center.\n- Có kinh nghiệm cài đặt và cấu hình, xác định lỗi và fix lỗi: DirectAdmin,cPanel, Plesk,Hosting Controller,VMware ESX Server, Citrix, XenServer, Micorosoft Hyper-V, Parallels Virtuozzo Continers; Microsoft Exchange, MDaemon, Zimbra, iRedMail.\n- Thành thạo hệ thống Windows, Linux/Unix, bảo mật hệ thống trên Windows Linux/Unix; sử dụng các hệ thống dữ liệu:MSSQL/MySQL, Oracle, có kinh nghiệm xử lý các tình huongs bị tấn công Virus, DDoS.\n- Am hiểu và có kinh nghiệm TCP/IP, Shell Script, Domain Name System (DNS), Apeche/Nginx, Mencached, IPTables.\n- Có kiến thức sử dụng và kinh nghiệm xác định lỗi và fix lỗi WordPress, Joomla, Drupal, Magento, DotNetNuke.\n- Có kinh nghiệm lập trình PHP, Shell, Python, Perl, NET, JAVA là một lợi thế\n- Có kinh nghiệm quản trị Exim, Postfix, Doveot, Container.","label":{"$numberInt":"16"}}
{"_id":"1289478","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289478/nhan-vien-lap-trinh-website-code.html","content":"- Cắt web html/css\n- Code website trên nền tảng wordpress\nYêu cầu:\n- Cắt thành thạo html,css\n- Có kinh nghiệm làm việc với JQuery, Javascript.\n- Biết php cơ bản là một lợi thế\n- Ưu tiên ứng viên đã từng lập trình web sử dụng wordpress, nếu chưa biết có thể được đào tạo","label":{"$numberInt":"16"}}
{"_id":"1289492","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289492/lap-trinh-vien-php.html","content":"- Có kinh nghiệm tốt trong việc lập trình các cấu trúc website bằng PHP( Framework : Wordpress, joomla … )\n- Cắt layout, code web theo file thiết kế sẵn\n- Hỗ trợ các bộ phận khác trong công ty để hoàn thành dự án .","label":{"$numberInt":"16"}}
{"_id":"1291454","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291454/nhan-vien-it.html","content":"- Quản trị Website, Facebook, SEO\n- Quản lý hệ thống máy tính và các thiết bị văn phòng, mạng nội bộ\n- Quản lý hệ thống máy chủ: Mail sever, phần mềm kế toán,...\n- Khắc phục, xử lý các sự cố liên quan đến máy tính, mạng, tổng đài và mạng điện thoại\n- Hỗ trợ các phòng ban triển khai các phần mềm như: phần mềm kế toán, phần mềm quản lý nhân sự\n- Thực hiện các thiết kế chương trình marketing, quảng cáo online, offline\n- Quản lý, cập nhật các nội dung trên website và các kênh OTA\n- Sao lưu và phục hồi dữ liệu (khi cần thiết)\n- Làm việc tại : số 1 đào duy từ, phường thắng tam, Thành phố Vũng Tàu","label":{"$numberInt":"16"}}
{"_id":"1292832","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292832/nhan-vien-it.html","content":"-Đảm bảo duy trì ổn định hoạt động hệ thống máy tính, máy tính chủ, hệ thống dữ liệu, điện thoại và tổng đài điện thoại IP nội bộ, máy và thiết bị văn phòng (máy in/ máy fax/scan/ photocopy..)\n-Đảm bảo duy trì hoạt động ổn định đường truyền mạng, cài đặt và nâng cấp hệ thống đường truyền mạng của công ty.\n-Giải quyết các vấn đề hàng ngày, sự cố phát sinh với server, PCs, mạng.\n-Biết sửa chữa, cài đặt phần cứng, phầm mềm liên quan đến máy tính, các thiết bị văn phòng.\n-Đảm bảo chế độ bảo mật, an ninh và tránh virus cho hệ thống mạng và máy tính công ty.\n-Am hiểu và sử dụng thành thạo phần mềm văn phòng, outlook, email doanh nghiệp, khắc phục và sửa lỗi sự cố liên quan đến outlook, email doanh nghiệp.\n-Quản lý, vận hành và cập nhật website của công ty.\n-Quản trị máy chủ, phần mềm của công ty\n-Thực hiện các công việc liên quan đến thiết kế đồ họa: mẫu tin nội bộ, mẫu thư cảm ơn khách hàng, banner quảng cáo, poster, danh thiếp, đồng phục..\n-Xây dựng các form mẫu báo cáo theo yêu cầu.\n-Nghiên cứu, tham mưu tư vấn cho cấp trên về các ứng dụng công nghệ thông tin trong công việc nhằm tăng năng suất lao động, tăng hiệu suất kinh doanh\n-Xây dựng và triển khai kế hoạch về công nghệ thông tin cho toàn hệ thống công ty.","label":{"$numberInt":"16"}}
{"_id":"1273401","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1273401/nhan-vien-it.html","content":"- Quản lý, xử lý các sự cố về hệ thống Server, ERP, máy tính, máy in, hệ thống mạng WAN, LAN, WLAN.\n- Hỗ trợ xử lý các sự cố cho người dùng: word, exel,…\n- Quản lý và khắc phục các sự cố về tổng đài điện thoại, hệ thống máy in văn phòng, máy chấm công…\n- Xây dựng thời gian biểu, lập lịch bảo trì,, bảo dưỡng, nâng cấp thiết bị do phòng IT quản lý.","label":{"$numberInt":"16"}}
{"_id":"1288996","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288996/lap-trinh-vien-php-thu-nhap-10-15-trieu.html","content":" Xây dựng và phát triển website dùng PHP & MySQL. \n Thiết kế và cùng xây dựng các hệ thống Social, Ecommerce, logistics,... \n Tham gia vào thiết kế và review source code","label":{"$numberInt":"16"}}
{"_id":"1255548","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1255548/hcm-ky-su-it.html","content":"- Địa điểm làm việc: Số 34 đường số 2 - khu đô thị Cityland ParkHill - số 18 Phan Văn Trị - Quận Gò Vấp - thành phố Hồ Chí Minh\n- Quản trị hệ thống máy tính, hỗ trợ thành viên công ty hoạt động hiệu quả\n- Xử lý các sự cố về mạng.\n- Quản lý các thiết bị công nghệ thông tin và công nghệ của công ty.\n- Khảo sát, thiết kế, tư vấn và lên giải pháp các hệ thống mạng, Server, tổng đài cho khách hàng.\n- Triển khai thi công trực tiếp tại địa điểm khách hàng.\n- Hỗ trợ và xử lý sự cố cho khách hàng qua điện thoại, teamview và onsite.\n- Thực hiện các công việc khác khi được yêu cầu","label":{"$numberInt":"16"}}
{"_id":"1262175","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1262175/ky-thuat-lap-dat-camera-mang-lan.html","content":"Tuyển nhân viên lắp đặt hệ thống camera, mạng LAN, điện thoại nội bộ cho các nhà máy\nCông việc cụ thể:\n- Chạy đường dây mạng, dây camera, dây điện thoại cho thành hệ thống\n- Lắp đặt các ouet mạng, thoại\n- Lắp đặt các thiết bị mạng, camera\n- Cài đặt các thiết bị đầu ghi hình, tổng đài điện thoại\n- Hướng dẫn khách hàng sử dụng","label":{"$numberInt":"16"}}
{"_id":"1279505","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1279505/lap-trinh-vien-java-dot-net.html","content":"- Tiếp nhận yêu cầu xây dựng các sản phẩm   dịch vụ từ các bộ phận trong Công ty và đối tác.\n- Nghiên cứu, phát triển, triển khai, nâng cấp các sản phẩm phần mềm\n- Báo cáo cho quản lý khi có yêu cầu    ","label":{"$numberInt":"16"}}
{"_id":"1288554","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288554/nhan-vien-it-ho-tro-he-thong-ccna-hoac-mcsa.html","content":"- Hỗ trợ các phòng ban khác các vấn đề về máy tính, hệ điều hành, mạng ….\n- Quản lý, duy trì và bảo dưỡng hệ thống máy tính, tổng đài, mạng trong công ty.\n- Triển khai hệ thống tổng đài Voip cho khách hàng bên ngoài.\n- Nghiên cứu các giải pháp mới, tối ưu hóa hệ thống tại công ty\n- Triển khai các công cụ hỗ trợ, tối ưu hóa trong công việc.\n**Thời gian làm việc:\nXoay ca:\nCa 1: (7h00-14h30) ,\nCa 2 (14h30-22h00) ,\nCa 3 (22h00-07h00) (3-4 ca/tháng)\nĐịa chỉ làm việc: 36 Trần Văn Dư, P.13, Q.Tân Bình\nLiên hệ Phỏng vấn: 0905044038 (Ms.nga)","label":{"$numberInt":"16"}}
{"_id":"1252109","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1252109/ha-dong-nhan-vien-it.html","content":"a. Lập kế hoạch phát triển công nghệ thông tin của công ty. Nghiên cứu và đề xuất phương án nâng cấp, cải tiến cơ sở hạ tầng CNTT, hệ thống ứng dụng phần mềm trình BLĐ.\nb. Phối hợp thực hiện kế hoạch phát triển công nghệ thông tin của công ty đã được phê duyệt. Tổng hợp, theo dõi, lập tờ trình phương án sửa chữa, thay thế linh kiện, bảo trì, bảo dưỡng, mua mới hệ thống máy tính, máy chiếu, hệ thống thông tin liên lạc tại công ty. \nb. Tìm kiếm nhà cung cấp, lập tờ trình, soạn thảo hợp đồng, nghiệm thu sản phẩm, thanh lý hợp đồng và làm thủ tục thanh toán cho nhà cung cấp theo quy định.\nc. Quản lý, theo dõi hoạt động máy móc công nghệ thông tin: phần mềm kiểm soát nhân viên của công ty, hệ thống camera, điện thoại tổng đài nội bộ, hệ thống máy chủ ứng dụng.\nd. Theo dõi vận hành và duy trì hoạt động của hệ thống mạng Lan, Wan, hệ quản trị cơ sở dữ liệu, các phần mềm chuyên môn phục vụ SXKD,... của Công ty.\ne. Theo dõi vận hành và duy trì hoạt động tên miền, hệ thống mail nội bộ, web đảm bảo bảo mật thông tin theo phân quyền và theo quy định của công ty.\nf. Cập cập nhật thông tin hình ảnh, bài viết lên web.Hỗ trợ các chi nhánh phụ thuộc về công nghệ thông tin khi cần thiết. \nb. Thực hiện công việc thuộc chức năng nhiệm vụ của phòng theo phân công.","label":{"$numberInt":"16"}}
{"_id":"1291959","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291959/nhan-vien-lap-trinh-phan-mem.html","content":"- Viết chương trình theo phần mềm công ty\n- Khảo sát nhu cầu thực tế của các doanh nghiệp\n- Tham gia phân tích và thiết kế các hệ thống phần mềm\n- Lập trình sửa đổi và phát triển các sản phẩm của công ty\n- Đào tạo , hướng dẫn sử dụng phần mềm công ty\n- Xây dựng và triển khai kế hoạch phần mềm công ty\n- Hỗ trợ các bộ phận khác xử lý phần mềm công ty\n- Phát triển các ứng dụng trên nền công nghệ .NET\n- Làm việc trong môi trường năng động, chuyên nghiệp, nhiều hoạt động văn hóa sôi nổi, có cơ hội được đào tạo nâng cao nghiệp vụ thường xuyên.","label":{"$numberInt":"16"}}
{"_id":"1291341","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291341/nhan-vien-ky-thuat-nghanh-vien-thong-mang.html","content":"- Nghiên cứu giải pháp của hãng phân phối, chuyển đổi thành giải pháp tối ưu phù hợp với khách hàng trong nước.\n- Phối hợp với Phòng kinh doanh, lên giải pháp hỗ trợ khách hàng\n- Dịch tài liệu kỹ thuật sản phẩm của hãng\n- Demo / Seminar / Training cho khách hàng và xử lý các vấn đề kỹ thuật sản phẩm\n- Chủ động phối hợp với hãng để phát triển thị trường","label":{"$numberInt":"16"}}
{"_id":"1292384","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292384/nhan-vien-ky-thuat.html","content":"- Xử lý các sự cố về máy tính, trang thiết bị của công ty.\n- Cài đặt phần mềm giảng dạy cho giáo viên công ty, giáo viên các trường Tiểu học, THCS.\n- Hỗ trợ các bộ phận liên quan trong công tác tổ chức các buổi tập huấn, chuyên đề ở các trường học phổ thông trên địa bàn TP. HCM và các tỉnh thành.\n- Hỗ trợ giáo viên công ty và giáo viên các trường TH, THCS về phần mềm giảng dạy Kỹ năng sống.\n- Quản lý hệ thống mạng, đường truyền Internet của công ty.\n- Lắp đặt máy chiếu, màn chiếu,…\n- Thực hiện báo cáo công việc theo ngày/tuần/tháng.\n- Thực hiện các công việc khác theo sự phân công của quản lí và BGĐ.","label":{"$numberInt":"16"}}
{"_id":"1267571","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1267571/lap-trinh-vien-python-odoo-luong-8-20-trieu-thang.html","content":"- Tham gia vào việc thiết kế, phát triển, và bảo trì hệ thống phần mềm quản trị nguồn lực doanh nghiệp (Enterprise Resources Planning - ERP) trên nền tảng Odoo\n- Chi tiết sẽ được trao đổi trong cuộc phỏng vấn.","label":{"$numberInt":"16"}}
{"_id":"1293538","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293538/nhan-vien-it.html","content":"• Chịu trách nhiệm đảm bảo hoạt động xuyên suốt của các hệ thống CNTT tại văn phòng\n• Quản lý việc sử dụng, bảo trì, thay thế các thiết bị CNTT bị hư hỏng.\n• Kiểm tra, khắc phục các vấn đề về Camera, máy tính, máy in, máy chấm công, tổng đài điện thoại …\n• Nắm bắt được các lỗi Lan, Wan, Mail, các phần mềm cơ bản, …\nThực hiện một số công việc phát sinh khác do quản lý điều động","label":{"$numberInt":"16"}}
{"_id":"1288938","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288938/truong-phong-ky-thuat.html","content":"- Lên kế hoạch hoạt động cho bộ phận kỹ thuật, kết hợp cùng các bộ phận khác và Ban Giám đốc để xử lý công việc.\n- Điều hành chỉ đạo và giám sát các hoạt động của nhân viên trong phòng để hoàn thành nhiệm vụ chuyên môn Công ty giao.\n- Giám sát, triển khai các chương trình / dự án CNTT (LAN / Internet /…) theo kế hoạch phát triển mạng lưới của Công ty.\n- Tham gia công tác tư vấn về kỹ thuật trong các dự án lớn cùng bộ phận Kinh doanh khi có yêu cầu của Ban Giám đốc.\n- Kiểm tra đôn đốc và thực hiện công tác kỹ thuật cho các hợp đồng của dự án đã trúng thầu, hợp đồng bảo trì, bảo dưỡng cho khách hàng.\n- Soạn thảo giải pháp, Proposal, chạy BOM các thiết bị, máy chủ, ...\n- Xây dựng kế hoạch theo nhiệm vụ tháng,quý","label":{"$numberInt":"16"}}
{"_id":"1280901","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1280901/nhan-vien-van-hanh-he-thong-it-operation.html","content":"Mô tả công việc:\n- Vận hành bao gồm Hệ thống máy chủ, Mạng và Application\n- Giám sát và thực hiện các báo cáo về BatchJob\n- Giám sát và thực hiệc các báo cáo liên quan cơ sở hạ tầng (Network, System, Storage, Database, …)\n- Theo dõi Checklist và Báo cáo\n- Quản lý sự thay đổi vào Sản phẩm\n- Kiểm tra sai sót về giá trên Server\n- Hỗ trợ các sự cố người dùng chạy báo cáo kết thúc ngày gặp lỗi (End Of Day)\n- Thời gian làm việc (Theo ca)","label":{"$numberInt":"16"}}
{"_id":"1283611","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1283611/nhan-vien-ky-thuat-sinh-vien-thuc-tap.html","content":"- Sử dụng, đọc hiểu và tiếp thu kiến thức các hệ thống e-learning, hệ thống huấn luyện (training) về các sản phẩm của các hãng công nghệ trên thị trường: HP, Cisco, IBM, etc…\n- Tiến hành thi các chứng chỉ được yêu cầu từ người quản lý trực tiếp\n- Hệ thống hoá và tài liệu hoá các kiến thức đã học và thi\n- Thực hiện các công việc khác được phân công tại phòng Kỹ Thuật","label":{"$numberInt":"16"}}
{"_id":"1281611","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281611/nhan-vien-ky-thuat-ky-su-tich-hop-he-thong.html","content":"- Triển khai và giám sát thi công các dự án công nghệ thông tin:\no Thiết lập và cấu hình các thiết bị mạng (Cisco, Juniper, Fortinet, HP Aruba, Palo Alto): Router, Switch,\nLoadbalancing, Firewall, v.v…\no Triển khai Hệ thống ảo hóa: VMware, Citrix, Hyper-V.\no Triển khai các hệ thống cung cấp dịch vụ: AD, DNS, Mail, Proxy, v.v…\no Cấu hình thiết bị lưu trữ (SAN, NAS) của các hãng như: NetApp, IBM, HP, Fujitsu, EMC v.v…\n- Theo dõi và kiểm soát về tiến độ thực hiện của dự án.\n- Xây dựng tài liệu hỗ trợ kỹ thuật cho dự án như tài liệu hướng dẫn sử dụng cho các thiết bị hoặc dịch vụ\ntriển khai.\n- Hỗ trợ nhóm tư vấn giải pháp khi có yêu cầu liên quan chi tiết đến kỹ thuật và triển khai.\n- Các công việc khác: xử lý sự cố, quản trị và bảo trì hệ thống.","label":{"$numberInt":"16"}}
{"_id":"1280916","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1280916/nhan-vien-it-sales-it.html","content":"- Vị trí Sale các thiết bị CNTT theo dự án của Công Ty ( như các sản phẩm của HP, Dell, Cisco,...)\n- Chăm sóc và phát triển lượng khách hàng công ty giao ( kinh doanh các thiết bị CNTT, phần mềm, giải pháp CNTT..)\n- Tiếp nhận yêu cầu của khách hàng về báo giá sản phẩm, dịch vụ IT (dưới sự hướng dẫn của người phụ trách)\n- Theo dõi tiến độ hợp đồng, chăm sóc khách hàng ( có sự hỗ trợ từ bộ phận Admin )\n- Báo cáo công việc định kỳ với người phụ trách.\n- Chi tiết trao đổi cụ thể trong buổi phỏng vấn","label":{"$numberInt":"16"}}
{"_id":"1016348","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1016348/chuyen-vien-it.html","content":"-Quản trị hệ thống Server, Mail Server, camera, hệ thống tổng đài điện thoại của công ty.\n-Theo dõi các thiết bị CNTT, lên kế hoạch và tiến hành bảo dưỡng định kỳ các thiết bị của văn phòng: máy tính, máy in, máy fax, máy photocopy...\n-Xử lý các sự cố về mạng, hệ thống, đảm bảo an toàn an ninh mạng.\n-Quản lý hệ thống cơ sở dữ liệu của Cty bao gồm việc: sao lưu, backup dự phòng, đảm bảo an toàn và bảo mật dữ liệu,\n-Thực hiện công tác hỗ trợ Cán bộ nhân viên trong quá trình sử dụng máy tính tại văn phòng.\n- Ứng viên chưa có kinh nghiệm sẽ được công ty hướng dẫn và đào tạo thêm.\n- Làm việc theo yêu cầu, chỉ thị của cấp trên.","label":{"$numberInt":"16"}}
{"_id":"964577","url":"https://mywork.com.vn/tuyen-dung/viec-lam/964577/nhan-vien-it.html","content":"§ Kiểm tra thiết bị CNTT phòng IT\n§ Kiểm tra thiết bị các thiết bị CNTT khu vực văn phòng\n§ Kiểm tra hệ thống lưu trữ QNAP và thực hiện sao lưu, xóa dữ liệu đảm bảo hệ thống luôn thông suốt.\n§ Kiểm tra sự vận hành của hệ thống POP (trang thái hoạt động, lỗi các công đoạn, lỗi các công đoạn, nguyên nhân và cách giải quyết)\n- Chốt chỉ số in ấn của các máy photo, thực hiện tính toán chi phí và gửi thông tin cho các nhà cung cấp thiết bị\n- Xử lý các vấn đề phát sinh liên quan tới hệ thống công nghệ thông tin trong toàn công ty (xử lý lỗi, thay thế thiết bị hư hỏng, lắp đặt thiết bị mới…) và thực hiện các yêu cầu công việc từ trưởng phòng\n- Rà soát, kiểm kê và update danh mục quản lý thiết bị CNTT.\n- Vệ sinh, bảo trì, bảo dưỡng toàn bộ hệ thống, thiết bị CNTT.\n- Hỗ trợ nhân viên trong việc sử dụng và xử lý lỗi liên quan tới việc sử dụng thiết bị CNTT..\n- Kiểm tra toàn bộ thiết bị (máy tính bảng, laptop, desktop, printer..) và thực hiện sửa chữa tại chỗ (nếu có)..","label":{"$numberInt":"16"}}
{"_id":"1284680","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284680/nhan-vien-it.html","content":"- Quản trị hệ thống mạng LAN - WLAN, INTERNET đảm bảo hoạt động thông suốt, ổn định.\n- Khắc phục sự cố máy tính, máy in, camera, hỗ trợ người dùng kịp thời về IT.\n- Cài đặt các phần mềm ứng dụng trên các máy tính.\n- Bảo trì, bảo dưỡng, vệ sinh hệ thống mạng, máy tính\n- Quản lý dữ liệu công việc Công ty (Copy, lưu trữ)\n- Quản lý TB IT đảm bảo an ninh thông tin\n- Lập báo cáo liên quan đến vế đề IT\n- Lên đề xuất mua sắm trang thiết bị, phần mềm cho hệ thống luôn hoạt động ổn định.\n- Thực hiện nhiệm vụ khác theo chỉ đạo của cấp trên.","label":{"$numberInt":"16"}}
{"_id":"1292064","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292064/ca-dem-thiet-ke-content-facebook-nganh-nail.html","content":"- Thực hiện việc xây dựng nội dung (hình ảnh, video, status, note...).\n- Post bài và triển khai công việc theo chiến lược, kế hoạch đã thống nhất với người quản lý.\n- Lên ý tưởng, xây dựng các kế hoạch, chiến dịch quảng bá hình ảnh của công ty và thực hiện và triển khai các chiến dịch quảng cáo, các chiến lược Marketing đạt hiệu quả trên Facebook Ads\n- Thống kê, phân tích các số liệu, hiệu chỉnh và tối ưu các chiến dịch quảng cáo.\n- Lập báo cáo quản trị gửi người quản lý định kỳ.","label":{"$numberInt":"16"}}
{"_id":"1281769","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281769/nhan-vien-ky-thuat-phan-cung.html","content":"- Trực tiếp đi thi công và triển khai, tư vấn, lắp đặt/cài phần mềm các đơn hàng: thiết bị máy chấm công, thiết bị mã số mã vạch phát sinh hàng ngày.\n- Chịu trách nhiệm về chất lượng triển khai và dịch vụ hậu mãi sau bán hàng. Hỗ trợ bảo hành các sản phẩm cho khách hàng sau bán;\n- Tham gia nghiên cứu những sản phẩm mới để nâng cao tay nghề.\n- Các công việc khác do TBP phân công. Có thể đi tỉnh công tác (trong ngày)\n- Cụ thể sẽ trao đổi trong quá trình phỏng vấn.","label":{"$numberInt":"16"}}
{"_id":"1285145","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1285145/nhan-vien-ky-thuat.html","content":"- Cài đặt, sửa chữa máy tính.\n- Tư vấn, hướng dẫn về kỹ thuật cho khách hàng.\n- Hỗ trợ các phòng ban khác liên quan đến hoạt động kinh doanh của Công ty.\n- Đóng góp ý tưởng xây dựng & nâng cao chất lượng công việc.\n- Thực hiện các công việc khác theo phân công của cấp quản lý.\n- Nắm bắt, hiểu rõ các quy định, quy trình xử lý nghiệp vụ & tuân thủ các quy định, chuẩn mực của Công ty.\n- Chi tiết liên quan đến công việc sẽ được trao đổi thêm trong buổi phỏng vấn.","label":{"$numberInt":"16"}}
{"_id":"1129666","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1129666/nhan-vien-it-phan-cung.html","content":"- Sửa chữa các lỗi phát sinh của máy tính, các soft ứng dụng, phần mềm công việc của cty, máy in, mạng nội bộ, remote desktop theo yêu cầu của các user.\n- Kiểm tra lỗi phát sinh với các thiết bị hay dịch vụ của bên thứ 3 để thông báo sử chữa, bảo hành kịp thời  (vd: mạng internet, máy photo, máy in…)\n- Đổ mực máy in, sửa chữa các lỗi cơ bản máy in\n- Tiếp nhận các lỗi phát sinh của phần mềm DMS, SLM từ phía người sử dụng và thông báo cho IT phần mềm để xử lý\n- Trực tiếp và chủ động nhận các yêu cầu của user, sự điều động và giao việc của ban quản lý\n- Hỗ trợ việc sửa chữa máy móc, thiết bị… tại cửa hàng hay trên văn phòng khi có yêu cầu\n- Mọi vấn đề về khó khắn về kỹ thuật yêu cầu thông báo cho IT trên văn phòng để phối hợp xử lú kịp thời\n- Lập kế hoạch và thực hiện việc bảo dưỡng, vệ sinh các loại máy móc định kỳ\n- Thực hiện các báo cáo theo chức năng","label":{"$numberInt":"16"}}
{"_id":"1287674","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287674/nhan-vien-ky-thuat-det-may-7-10-tr.html","content":"Làm việc trực tiếp với khách hàng\nLàm việc trực tiếp với nhà cung cấp\nLàm mẫu chào khách (mẫu counter)\nLàm mẫu Photo (màu đúng + đủ các màu)\nMẫu size set (duyệt sản xuất)\nLập trình và theo dõi mẫu dệt trên máy dệt tự động\nBan hành quy trình công nghệ tổng hợp (quy trình sản xuất)\nLàm mẫu nội địa\nCác công việc khác do sự phân công của Trưởng - Phó phòng","label":{"$numberInt":"16"}}
{"_id":"1128047","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1128047/lap-trinh-vien-cong-nghe-thong-tin.html","content":"- Lập trình, quản lí hệ thống kho thông tin, nghiên cứu phát triển các chức năng của hệ thống thông tin, nghiên cứu và sửa đổi các bảng báo cáo số liệu và\n- Phối hợp nhu cầu công việc tiến hành điều chỉnh và sửa đổi giao diện màn hình thao tác.\n- Phân tích, thiết kế và kiểm nghiệm những tính năng mới\n- Thiết kế hệ thống, hoàn thiện lưu trình và phân tích các chức năng hệ thống máy tính trong các khu vực xưởng, đồng thời giúp đỡ xử lí bất thường.\n- Kết nối, quản lí, sửa chữa các thiết bị và máy chủ của hệ thống thông tin máy tính.\n- Quản lí hệ thống Windows Server đồng thời phụ trách theo dõi, điều chỉnh các chức năng vận hành khác\ncụ thể hơn khi tham dự phỏng vấn trực tiếp","label":{"$numberInt":"16"}}
{"_id":"1291653","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291653/nhan-vien-css-html-cho-wordpress-khong-yeu-cau-kinh-nghiem.html","content":"- Phát triển, xây dựng các dự án website sử dụng ngông ngữ lập trình PHP và/ hoặc trên nền mã nguồn WordPress.\n- Phát triển, xây dựng các dự án Thiết kế Website, Plugin theo yêu cầu của khách hàng.\n- Làm việc với PHP, MySQL, CSS, Javascript, HTML, DHTML, XML, DW(Dreamweaver).\n- Phát triển, triển khai lập trình website, các ứng dụng trên ền web sử dụng ngôn ngữ PHP, MySQL.\n- Cắt giao diện PSD, cắt CSS, xuất HTML.\n- Nhúng mã nguồn đã được xây dựng sẵn vào HTML5/CSS3.\n- Phát triển các sản phẩm website bán hàng, thương mại điện tử, website tin tức đáp ứng đa nền tảng PC, Smartphone, Tablet.\n- Tối ưu hóa website theo tiêu chuẩn SEO và có khả năng tự cập nhật các chuẩn SEO, các thuật toán mới nhất của Google.","label":{"$numberInt":"16"}}
{"_id":"1284148","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284148/ky-su-cong-nghe-thong-tin.html","content":"- Tổ chức quản lý, vận hành khai thác trang thiết bị, hệ thống CNTT bưu chính;\n- Hỗ trợ, xử lý các vấn đề phát sinh liên quan đến máy tính, phần mềm ứng dụng;\n- Chủ trì/tham gia triển khai các ứng dụng CNTT vào thực tiễn SXKD thuộc phạm vi phụ trách.","label":{"$numberInt":"16"}}
{"_id":"1291649","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291649/vi-tri-font-end-khong-yeu-cau-kinh-nghiem.html","content":"- Phát triển, xây dựng các dự án Thiết kế Website\n- Cắt giao diện PSD, cắt CSS, xuất HTML.\n- Nhúng mã nguồn đã được xây dựng sẵn vào HTML5/CSS3.\n- Phát triển các sản phẩm website bán hàng, thương mại điện tử, website tin tức đáp ứng đa nền tảng PC, Smartphone, Tablet.\n- Tối ưu hóa website theo tiêu chuẩn SEO và có khả năng tự cập nhật các chuẩn SEO, các thuật toán mới nhất của Google.","label":{"$numberInt":"16"}}
{"_id":"1242270","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1242270/vi-tri-font-end.html","content":"- Phát triển, xây dựng các dự án Thiết kế Website, Plugin theo yêu cầu của khách hàng.\n- Cắt giao diện PSD, cắt CSS, xuất HTML.\n- Nhúng mã nguồn đã được xây dựng sẵn vào HTML5/CSS3.\n- Phát triển các sản phẩm website bán hàng, thương mại điện tử, website tin tức đáp ứng đa nền tảng PC, Smartphone, Tablet.\n- Tối ưu hóa website theo tiêu chuẩn SEO và có khả năng tự cập nhật các chuẩn SEO, các thuật toán mới nhất của Google.","label":{"$numberInt":"16"}}
{"_id":"1216413","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1216413/hcm-chuyen-vien-ky-thuat-he-thong.html","content":"– Hỗ trợ các phòng ban khác các vấn đề về máy tính, hệ điều hành, mạng ….\n– Quản lý, duy trì và bảo dưỡng hệ thống máy tính, tổng đài, mạng trong công ty.\n– Triển khai hệ thống tổng đài Voip cho khách hàng bên ngoài.\n– Nghiên cứu các giải pháp mới, tối ưu hóa hệ thống tại công ty\n– Triển khai các công cụ hỗ trợ, tối ưu hóa trong công việc.\nThời gian làm việc:\nXoay ca: Ca 1: (7h00-14h30) , Ca 2 (14h30-22h00)\nỨng viên quan tâm ứng tuyển như sau:\nGửi CV về mail: tuyendunghcm@mptelecom.com.vn\nHoặc liên hệ trực tiếp: 028.7300.7400 (Ext: 2105) Hoặc 0905044038 gặp Ms.Nga\nĐịa chỉ liên hệ: 36 Trần Văn Dư, P.13, Quận Tân Bình","label":{"$numberInt":"16"}}
{"_id":"1255307","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1255307/nhan-vien-ky-thuat.html","content":"- Công ty cổ phần thương mại và công nghệ Hà Việt cần tuyển cho vị trí Nhân viên Kĩ Thuật kiêm giao hàng máy móc, thiêt bi công ty đang kinh doanh. Sản phẩm được đăng trên ( website: www.havietpro.vn và www.khomaychieu.vn )\n- Nắm vững kiến thức về thiết bị máy móc công ty đang kinh doanh, ứng viên sẽ được công ty đào tạo về sản phẩm .\n- Triển khai bàn giao, lắp đặt máy móc thiết bị công ty đang kinh doanh theo phân công của trưởng phòng.\n- Cuối ngày nộp tiền và báo cáo cho bộ phận quản lý.\n- Làm việc tại Hà Nội hoặc Hồ Chí Minh\n- Liên hệ trực tiếp đi làm ngay, không qua môi giới.","label":{"$numberInt":"16"}}
{"_id":"1292720","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292720/nhan-vien-it-quan-tri-web.html","content":"- Quản trị, vận hành website của công ty. Cập nhật thông tin và bảo trì website, đảm bảo tính ổn định kĩ thuật và chất lượng thông tin đăng tải trên web.\n- Thực hiện các công việc liên quan đến quản trị website, thiết kế đồ họa, thiết kế banner, landing page …\n- Tối ưu hoá website (SEO, Google Adwords). Phân tích và đánh giá thị trường thông qua từ khoá.\n- Xây dựng cách thức phù hợp để tiếp cận và quản lý công đồng trên các kênh social media. Facebook, twitter, Google plus…\n- Lập kế hoạch quảng bá và tang thứ hạng website trên kênh Google.\n- Làm các công việc khác do phụ trách phân công.\nChi tiết trao đổi trong quá trình phỏng vấn","label":{"$numberInt":"16"}}
{"_id":"1290601","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290601/ky-thuat-dien.html","content":"- Triển khai, lắp đặt hệ thống camera giám sát, tổng đài, hệ thống mạng internet, Access Control....\n- Cài đặt và hướng dẫn khách hàng sử dụng dịch vụ, sử dụng các hệ thống đã triển khai.\n- Bảo trì, kiểm tra, khắc phục lỗi sự cố cho khách hàng.\n- Ghi nhận phản hồi trực tiếp từ khách hàng, phối hợp với các bộ phận liên quan trong việc nâng cao chất lượng dịch vụ của công ty.","label":{"$numberInt":"16"}}
{"_id":"1292967","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292967/nhan-vien-ky-thuat-sua-chua-cai-dat-laptop-may-tinh.html","content":"-Bên mình cần tuyển 4 bạn kỹ thuật cho 2 vị trí, mỗi vị trí 2 người:\n+Kỹ thuật viên cài đặt, sửa chữa laptop:\n+kinh nghiệm tối thiểu 1 năm, nắm vững điện tử căn bản, sửa được theo sơ đồ.\n+làm việc tại phòng dịch vụ Laptop Số 12 Lương thế vinh-TX-HN\n+kỹ thuật viên cài đặt, lắp ráp PC-Laptop:\n+Một bạn kinh nghiệm tối thiểu 1 năm, ưu tiên những bạn có thể tư vấn bán laptop(sẽ được hưởng doanh số)\n+Một bạn không yêu cầu kinh nghiệm, được đào tạo.\n+Làm việc tại Số 4 Lương thế vinh-TX-HN","label":{"$numberInt":"16"}}
{"_id":"1060901","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1060901/ky-thuat-vien-it.html","content":"- Lập trình phần mềm\n- Bảo quản, vận hành, lắp đặt thiết bị\n- Phát triển hệ thống, phân tích dữ liệu\n- Hỗ trợ nhập hệ thống SAP\n- Phát triển, thúc đẩy và quản lí hệ thống ERP SAP, MES\n- Quản lí cơ sở dữ liệu, hướng dẫn công nhân, nhân viên sử dụng phầm mềm trên Erp.\n- Quản trị và lập trình web.\n- Thực hiện các công việc liên quan theo yêu cầu của cấp trên\nNội dung công việc sẽ được nói rõ hơn trong buổi phỏng vấn","label":{"$numberInt":"16"}}
{"_id":"907216","url":"https://mywork.com.vn/tuyen-dung/viec-lam/907216/nhan-vien-lap-trinh-cam-su-dung-phan-mem-nx.html","content":"Nhân viên lập trình - CAM sử dụng phần mềm NX : Lập trình, hướng dẫn người lao động sản xuất các chi tiết theo yêu cầu sản xuất của lãnh đạo nhà máy và các công việc khác theo sự phân công.\nƯu tiên cho những người đã gia công bên khuôn mẫu. JIG đồ giá","label":{"$numberInt":"16"}}
{"_id":"1254532","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1254532/nhan-vien-cong-nghe-thong-tin-phan-cung-va-phan-mem.html","content":"* Nhân viên Công nghệ thông tin - Chuyên về phần mềm\n- Hỗ trợ người sử dụng ERP Oracle EBS, CRM và viết Form & Report Oracle;\n- Hỗ trợ người dùng các phần mềm khác.\n* Nhân viên Công nghệ thông tin - Chuyên về phần cứng, mạng và hạ tầng công nghệ thông tin\n- Tiếp nhận, khắc phục các sự cố liên quan đến máy tính, máy in và các thiết bị công nghệ thông tin khác;\n- Cài đặt phần mềm, email và các ứng dụng liên quan;\n- Xử lý các sự cố về mạng LAN, WAN;\n- Quản lý các thiết bị công nghệ thông tin của Công ty;\n- Giám sát, theo dõi hệ thống công nghệ thông tin;\n- Lập kế hoạch bảo trì hệ thống công nghệ thông tin và thực hiện hàng năm;\n- Nâng cấp hệ thống, thiết bị định kỳ;\n- Khắc phục sự cố về AD, DNS, DHCP, …;\n- Nghiên cứu đề xuất các giải pháp công nghệ thông tin phù hợp với nhu cầu Công ty.","label":{"$numberInt":"16"}}
{"_id":"1292937","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292937/chuyen-vien-it-he-thong.html","content":"- Xác định, chẩn đoán, và giải quyết vấn đề đối với yêu cầu của người sử dụng máy tính cá nhân, phần mềm máy tính và phần cứng, mạng, Internet, máy tính, e-mail và các vấn đề truy cập mạng\n- Cung cấp hỗ trợ cài đặt, cấu hình cho người dùng cuối các phần cứng máy tính, phần mềm, và thiết bị ngoại vi.\n- Hỗ trợ người dùng các vấn đề phát sinh trong quá trình sử dụng các phần mềm như: CRM, E – Approve…\n- Sửa chữa đúng hạn các thiết bị máy tính PC hoặc bảo hành, bảo trì từ nhà cung cấp bên thứ ba theo thỏa thuận hợp đồng.\n- Thực hiện sửa chữa phần cứng máy tính, các thiết bị máy tính PC và các thiết bị ngoại vi không được thỏa thuận bảo dưỡng của bên thứ ba nhà cung cấp\n- Giúp cài đặt mạng nội bộ, hệ thống cáp và các thiết bị như card mạng, hub và switch.\n- Tạo ra tài liệu hướng dẫn cho người dùng cuối câu hỏi thường gặp (FAQs).\n- Quản trị hệ thống mạng LAN, WAN, internet, hệ thống máy chủ nhằm đảm bảo hoạt động của hệ thống mạng được thông suốt, ổn định.\n- Xây dựng kế hoạch bảo trì, bảo dưỡng hệ thống, kể cả đề xuất mua sắm trang thiết bị, phần mềm...đảm bảo cho hệ thống luôn hoạt động ổn định.\n- Tiến hành cập nhật hệ thống, backup và recover dữ liệu.\n- Quản lý các thiết bị IT đảm bảo an ninh thông tin.\n- Lập các báo cáo liên quan đến các vấn đề về IT.\nThời gian làm việc\n+ Từ thứ 2 đến thứ 6:\n7:30 - 17:00\n+ Thứ 7: 7:30 - 11:30","label":{"$numberInt":"16"}}
{"_id":"1291995","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291995/ui-ux-designer-wordpress-web-designer.html","content":"- Thiết kế và phát triển giao diện website thương mại cho các công ty khách hàng.\n- Phối hợp với bộ phận marketing và SEO để cải thiện UI/UX\n- Tham gia xây dựng & phát triển các dự án thiết kế sáng tạo của công ty.\n- Công việc khác theo yêu cầu của Leader và BGĐ","label":{"$numberInt":"16"}}
{"_id":"1237349","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1237349/nhan-vien-ky-thuat.html","content":"- Triển khai kênh truyền số liệu …cho khách hàng của công ty, doanh nghiệp.\n- Tiến hành kiểm tra, sửa chữa sự cố lỗi đường truyền cho khách hàng\n- Hàn cáp quang cho nhà mạng FPT, Viettel, VNPT\n- Quản lý, giám sát kéo cáp\n- Thi công thiết lập hạ tầng mạng Lan, Wifi, Camera, …\n- Hỗ trợ kĩ thuật trực tiếp cho khách hàng.\n- Các công việc phát sinh theo yêu cầu của công ty.","label":{"$numberInt":"16"}}
{"_id":"1289613","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289613/nhan-vien-ky-thuat-tay-ninh.html","content":"- Triển khai việc thi công lắp đặt, cài đặt hệ thống Camera an ninh, mạng Internet, Pccc ... do công ty cung cấp.\n- Kiểm tra định kỳ, bảo trì, sửa chữa các thiết bị Camera, hệ thống an ninh và mạng Internet.\n- Phối hợp Bộ phận Chăm sóc Khách hàng thực hiện công tác hỗ trợ tư vấn Trực tuyến hoặc thông qua Điện thoại về các vấn đề liên quan tới kỹ thuật sửa chữa và cài đặt.\n- Trao đổi cụ thể khi phỏng vấn.","label":{"$numberInt":"16"}}
{"_id":"1149703","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1149703/nhan-vien-it.html","content":"Quản lý, setup, thi công hệ thống mạng.\nCó hiểu biết về printserver.\nSửa chữa máy in.\nQuản lý các thiết bị công nghệ thông tin và công nghệ của công ty.\nLên kế hoạch bảo trì, nâng cấp hệ thống, thiết bị định kỳ.\nĐề xuất các phương án bảo trì, nâng cấp hệ thống, thay đổi dịch vụ theo yêu cầu phát triển của công ty.\nHỗ trợ Hành chính quản lý, bảo trì, thay thế tài sản thiết bị văn phòng.\nThực hiện một số công việc theo yêu cầu Trưởng phòng và Ban Giám đốc.","label":{"$numberInt":"16"}}
{"_id":"1291566","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291566/chuyen-vien-digital-marketing.html","content":"- Làm việc cùng phòng quản lý sản phẩm để triển khai các hoạt động marketing trên các kênh online.\n- Viết content đăng bài quảng cáo trên các trang mạng xã hội: Facebook, Instagram, Zalo, Youtube và các diễn đàn có liên quan nhằm gia tăng nhận biết thương hiệu sản phẩm.\n- Chăm sóc, quản trị trang Website, fanpage và các kênh marketing online của công ty.\n- Sử dụng các công cụ marketing online để đẩy mạnh kết quả SEO trên App, Google Analystic, Google WebMaster Tools, SEO copywriting …)\n- Biết tối ưu hóa thứ hạng SEO của trang website trên hệ thống tìm kiếm của Google.","label":{"$numberInt":"16"}}
{"_id":"869213","url":"https://mywork.com.vn/tuyen-dung/viec-lam/869213/nhan-vien-ky-thuat-may-van-phong-hai-ba-trung.html","content":"Công ty Chuyên cung cấp dịch vụ bảo trì bảo dưỡng sửa chữa máy văn phòng\nĐịa chỉ: Minh Khai, Hai Bà Trưng, Hà Nội\nCần tuyển: Nhân viên kỹ thuật\nCông việc: (Có hướng dẫn đào tạo)\n-Bảo trì bảo dưỡng sửa chữa máy in, máy tính, máy văn phòng\nChi tiết sẽ được trao đổi khi phỏng vấn","label":{"$numberInt":"16"}}
{"_id":"1291288","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291288/ky-thuat-lam-theo-ca-san-pham-thiet-bi-van-phong-ca-4-tieng-sang-chieu.html","content":"- Giao hàng, lắp đặt, hướng dẫn sử dụng các phẩm Công Nghệ Thông Tin như Máy Chấm Công, Kiểm Soát Khóa Vân Tay cho Văn Phòng, doanh nghiệp\n- Bảo trì, bảo hành, hỗ trợ kỹ thuật cho khách hàng sau bán hàng.\n- Demo& tư vấn sản phẩm- giải pháp với khách hàng, khảo sát nhu cầu.\n- Nghiên cứu sản phẩm mới, các giải pháp liên quan.\n- Chi tiết, cụ thể liên quan đến công việc sẽ được trao đổi thêm trong buổi phỏng vấn","label":{"$numberInt":"16"}}
{"_id":"1292251","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292251/ky-thuat-lap-dat-thiet-bi-van-phong-cntt-may-cham-cong-may-van-tay-thiet-bi-kiem-soat-cua-camera.html","content":"- Giao hàng, lắp đặt, triển khai các sản phẩm thiết bị CNTT/trang thiết bị văn phòng như máy chấm công, máy vân tay, thiết bị kiểm soát cửa.... và các sản phẩm mở rộng liên quan\n- Bảo trì, bảo hành, hỗ trợ kỹ thuật cho khách hàng\n- Demo& tư vấn sản phẩm- giải pháp với khách hàng, khảo sát nhu cầu.\n- Nghiên cứu sản phẩm mới, các giải pháp liên quan.\n- Chi tiết, cụ thể liên quan đến công việc sẽ được trao đổi thêm trong buổi phỏng vấn\n- Thời gian làm việc : giờ hành chính (sáng 8h-12h, chiều 13h-17h); Nghỉ chiều thứ bảy và chủ nhật hàng tuần.","label":{"$numberInt":"16"}}
{"_id":"1242609","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1242609/hcm-nhan-vien-ky-thuat.html","content":"- Lắp đặt, bảo hành, sửa chữa thay thế thiết bị cho PC, Laptop...\n- Chuẩn đoán kiểm tra lỗi liên quan đến phần cứng máy\n- Cài đặt phần mềm cơ bản\n- Hiểu biết về điện thoại, thiết bị ngoại vi khác","label":{"$numberInt":"16"}}
{"_id":"1008826","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1008826/nhan-vien-thiet-ke-do-hoa-web-template-designer.html","content":"- Có kiến thức về giao diện bố cục, màu sắc, phong cách  thiết kế hiện đại\n- Sử dụng thành thạo Photoshop\n- Có kiến thức về  thiết kế web Responsive\n- Biết sử dụng Flash, Illustrator, Corel là một lợi thế.\n- Có kỹ năng thiết kế banner, poster quảng cáo\n- Đam mê sáng tạo, yêu thích công việc","label":{"$numberInt":"16"}}
{"_id":"1285241","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1285241/chuyen-vien-lap-trinh.html","content":"- Lập trình phát triển các dự án phần mềm trên nền tảng web; trên nền tảng Viễn thông, nền tảng truyền hình (IPTV), Nền tảng giáo dục…..\n- Lập trình phát triển các ứng dụng trên di động OTT, trên nền tảng công nghệ của IOS, Android, Window phone, các nền tảng Cross platform, Smart TV, ...\n- Tham gia triển khai, tích hợp các phần mềm  dịch vụ GTGT, CNTT, Viễn thông","label":{"$numberInt":"16"}}
{"_id":"1283520","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1283520/chuyen-vien-lap-trinh.html","content":"- Lập trình phát triển các dự án phần mềm trên nền tảng web; trên nền tảng Viễn thông, nền tảng truyền hình (IPTV), Nền tảng giáo dục…..\n- Lập trình phát triển các ứng dụng trên di động OTT, trên nền tảng công nghệ của IOS, Android, Window phone, các nền tảng Cross platform, Smart TV, ...\n- Tham gia triển khai, tích hợp các phần mềm dịch vụ GTGT, CNTT, Viễn thông","label":{"$numberInt":"16"}}
{"_id":"1283755","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1283755/chuyen-vien-an-ninh-thong-tin.html","content":"- Đánh giá bảo mật hệ thống ứng dụng web, tìm ra tất cả các lỗ hổng, điểm yếu tồn tại trên ứng dụng, tài liệu chi tiết hóa toàn bộ quá trình đánh giá và đưa ra giải pháp khắc phục.\n- Kiểm tra rà soát an ninh hệ thống máy chủ (Linux server, Windows Server…), an ninh các thiết bị mạng (Router,Switch, Access point…), các thiết bị bảo mật (Firewall, Ids/Ips, Antivirus…) và đưa ra giải pháp khắc phục. \n- Nghiên cứu các lỗ hổng bảo mật liên quan đến Services, Os, Network, Database, WebApp, VPN, v.v…\n- Tham gia hoàn thiện các quy trình, nghiên cứu các xu thế bảo mật\n•  Yêu Cầu Công Việc\n- Hiểu biết nền tảng về hệ thống, hệ điều hành, network, các dịch vụ của HĐH (Web Server, FTP, Mail, Proxy …).\n- Hiểu biết về lỗ hổng và các kỹ thuật tấn công, khai thác lỗ hổng ATTT trong và ngoài mạng, các giải pháp kỹ thuật triển khai nhằm đảm bảo ATTT (Firewall, IDS, IPS, AD…). \n- Hiểu biết về lỗ hổng ứng dụng web (OWASP Top 10). Có kinh nghiệm trong tấn công, khai thác lỗ hổng bảo mật hệ thống và ứng dụng.\n- Hiểu biết, thành thạo ngôn ngữ lập trình Python, PHP, ASP là một lợi thế.\n- SN mới ra trường sẽ được đào tạo trong quá trình nhận việc.","label":{"$numberInt":"16"}}
{"_id":"1290192","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290192/nhan-vien-facebook-ads.html","content":"- Xây dựng chiến lược, kế hoạch quảng cáo\n- Triển khai các chiến dịch marketing trên Facebook\n- Theo dõi và tối ưu chiến dịch quảng cáo\n- Rà soát, đánh giá và thay đổi để phù hợp với từng chiến dịch quảng cáo","label":{"$numberInt":"16"}}
{"_id":"1290357","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290357/it-support-helpdesk-139-tp-hcm.html","content":"•Kiểm tra hàng ngày và giải quyết các sự cố và yêu cầu được đưa ra bởi Users\n•Thực hiện sửa chữa, cài đặt, bảo trì,... cơ sở hạ tầng, thiết bị CNTT.\n•Làm việc với các nhà cung cấp để giao / bảo hành / sửa chữa thiết bị CNTT.\n•Tiếp nhận thiết bị CNTT và tạo hồ sơ tài sản trong hệ thống.\n•Cài đặt phần mềm, hỗ trợ người dùng sử dụng các chương trình ứng dụng và xử lý các sự cố máy tính.\n•Hướng dẫn cho User các sản phẩm & Chính sách mới.\n•Hỗ trợ xử lý các sự cố thiết bị văn phòng (Printer,Voice IP,Fax...)\n•Báo cáo hoạt động hàng tuần, hàng tháng và báo cáo đột xuất.\n•Thực hiện các hoạt động kiểm kê, bảo trì định kỳ hệ thống máy tính văn phòng.","label":{"$numberInt":"16"}}
{"_id":"1246355","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1246355/marketing-online.html","content":"-Thực hiện chiến lược truyền thông – marketing. Hỗ trợ và triển khai hoạt động Marketing của công ty.\n- Lập mục tiêu, kế hoạch thực hiện, sáng tạo concept cho các chiến dịch Marketing; phối hợp cùng các bộ phận thiết lập kế hoạch thực hiện các dự án của công ty theo từng giai đoạn.\n- Lập kế hoạch và triển khai nghiên cứu thị trường, phát triển thị trường, đánh giá đối thủ cạnh tranh trên toàn quốc.\n- Thực hiện việc quảng bá sản phẩm, thương hiệu của công ty trong nước.\n- Thực hiện các công việc hỗ trợ kinh doanh.\n- Hoàn thành các công tác khác được giao.\n- Phối hợp designer thiết kế hình ảnh nội dung theo đúng định hướng công ty nhắm tới.\n- Lên ý tưởng video clip và các nội dung khác theo yêu cầu của ban lãnh đạo.\n- Chăm sóc, lên kế hoạch và định hướng nội dung cơ bản cho 1 fanpage (hình ảnh, video clip, nội dung).\n- Biết thiết kế hình ảnh cơ bản, biết chạy quảng cáo.","label":{"$numberInt":"16"}}
{"_id":"1291826","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291826/nhan-vien-it-phan-mem.html","content":"- Làm việc tại công ty, cài đặt phần mềm, sử lý sự cố máy tính\n- Chi tiết công việc trao đổi thêm khi phỏng vấn","label":{"$numberInt":"16"}}
{"_id":"1191691","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1191691/vitranet-24-developer-php-mysql-html-5-salary-400-1500-month.html","content":"●Tham gia triển khai các dự án lập trình theo yêu cầu của trưởng dự án\n●Tham gia triển khai và phát triển các dòng sản phẩm của công ty\n●Tham gia đóng góp ý kiến và phát triển bộ phận công nghệ của công ty\n●Tham gia các khóa đào tạo về năng lực công nghệ và kỹ năng chuyên môn dưới sự hướng dẫn của người phụ trách tại công ty.\n●Tham gia các khóa đào tạo và phát triển văn hóa, con người tại công ty.","label":{"$numberInt":"16"}}
{"_id":"1251304","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1251304/chuyen-vien-it-quan-tri-mang.html","content":"- Quản trị hệ thống mạng LAN,WAN từ hệ thống chi nhánh, nhà máy lên công ty.\n- Thiết kế và triển khai hệ hạ tầng CNTT cho các chi nhánh và nhà máy mới của công ty.\n- Quản trị các máy chủ ứng dụng Windows ( Email Exchange,AD,…), Linux ( Redhat,..), sao lưu phục hồi hệ thống khi có sự cố xảy ra.\n- Hỗ trợ người dùng các lỗi liên quan đến các thiết bị văn phòng.\n- Các công việc khác trưởng bộ phận hạ tầng và giám đốc IT giao.","label":{"$numberInt":"16"}}
{"_id":"1236327","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1236327/ky-thuat-lap-dat-bao-tri-vien-thong.html","content":"•Lắp đặt và cài đặt thiết bị Viễn thông/ ELV.\n•Bảo trì hệ thống thiết bị Viễn thông/ ELV.\n•Giám sát tổ đội/ thầu phụ thi công lắp đặt hệ thống thiết bị Viễn thông/ ELV\n•Trực tiếp giao dịch với khách hàng để triển khai các dự án.\n•Tổng hợp tài liệu thi công, bản vẽ hoàn công, viết tài liệu hướng dẫn sử dụng.\n•Đào tạo, chuyển giao và hướng dẫn khách hàng sử dụng.\n•Chủ trì bàn giao nghiệm thu chạy thử hệ thống.\n•Chuẩn hóa tài liệu vận hành của bộ phận và các tài liệu hỗ trợ kỹ thuật cho các bộ phận khác.\n•Sẵn sàng tham gia các công việc khác khi có yêu cầu của Quản lý hoặc Lãnh Đạo.\nemail liên hệ: anh.ltk@ictech.vn","label":{"$numberInt":"16"}}
{"_id":"1285923","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1285923/ky-su-quan-ly-du-an-ibs-bts.html","content":"•Quản lý chất lượng hạ tầng IBS/BTS;\n•Lập biện pháp thi công, biện pháp đo kiểm, nghiệm thu chất lượng Hạ Tầng IBS/BTS.\n•Giám sát chất lượng vật tư, thiết bị thi công Công trình hạ tầng IBS/ BTS.\n•Giám sát chất lượng Thi công lắp đặt Công trình hạ tầng IBS/ BTS.\n•Cấu hình tối ưu thiết bị khuếch đại, thiết bị Repeater quang Hạ Tầng IBS/BTS.\n•Đo kiểm nghiệm thu sóng đứng, đo kiểm chất lượng vùng phủ, tối ưu hệ thống IBS hoàn thành hồ sơ nghiệm thu chất lượng Hạ Tầng IBS/ BTS với nhà mạng.\n•Vận hành, giám sát, bảo hành, bảo trì, Hạ Tầng IBS/ BTS.\n•Ứng cứu xử lý sự cố trong quá trình vận hành, bảo dưỡng hệ thống IBS/ BTS.\n•Làm việc với chủ đầu tư (Ban BQL) và Nhà mạng để thi công tối ưu Hạ tầng IBS/BTS.\n•Chuẩn bị nguồn lực gồm vật tư thiết bị, tổ chức tổ đội/ thầu phụ thi công mở rộng vùng phủ, đo kiểm, và hiệu chỉnh thiết bị, tối ưu hệ thống.\n•Phối hợp phòng thiết kế để thiết kế thi công và thiết kế tối ưu hệ thống IBS/ BTS.\n•Nghiên cứu ứng dụng các giải pháp/ công nghệ Viễn Thông Di Động cho hạ tầng IBS/BTS.\n•Thực hiện các công việc khác theo yêu cầu của quản lý và Ban lãnh đạo.\ngửi CV: anh.ltk@ictech.vn","label":{"$numberInt":"16"}}
{"_id":"1253320","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1253320/nhan-vien-it-he-thong-mang.html","content":"- Triển khai lắp đặt hệ thống truyền thông tin tại các showroom trên khắp cả nước và ván phòng làm việc.\n- Thực hiện lắp đặt hệ thống camera, mạng internet và điện thoại cố định, cổng từ, loa... cho hệ thống showroom thời trang trên khắp các tỉnh thành cả nước.\n- Làm việc theo sự hướng dẫn và phân công nhiệm vụ của trưởng bộ phận và cấp trên.\n- Được hướng dẫn công việc cụ thể và đào tạo nghiệp vụ để đáp ứng yêu cầu công việc.\n- Công việc cụ thể sẽ trao đổi trong buổi phỏng vấn.","label":{"$numberInt":"16"}}
{"_id":"1290206","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290206/nhan-vien-van-hanh-tai-nha-trang.html","content":"1. Tiếp nhận điểm phát mới và báo cáo công việc tại các điểm phát\n2. Quản trị toàn diện vấn đề kỹ thuật hệ thống đang hoạt động tại các điểm Free Wifi (điểm phát)\n3. Quản trị toàn diện chất lượng dịch vụ đang triển khai tại điểm phát\n4. Quản lý, kiểm tra tài sản đã đầu tư và cập nhập thay đổi (nếu có) cho đội Admin\n5. Tiếp nhận và khắc phục sự cố khi có sự điều phối từ đội Admin\n6. Phát triển bản thân & tập thể làm việc","label":{"$numberInt":"16"}}
{"_id":"1119164","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1119164/nhan-vien-it-helpdesk-hn-vp.html","content":"- Quản trị hệ thống thống máy chủ và ứng dụng doanh nghiệp\n- Hỗ trợ người dùng cuối:\n- Trong các ứng dụng/ dịch vụ phục vụ cho người dùng trong môi trường doanh nghiệp.\n- Quản lý hệ thống và xử lý các yêu cầu, khắc phục sự cố phần mềm/ phần cứng trên các thiết bị người dùng.\n- Thực hiện kiểm tra và đề xuất bảo hành, bảo trì , nâng cấp hệ thống và các thiết bị CNTT\n- Cài đặt các chương trình ứng dụng và các thiết bị CNTT.\n- Các công việc cụ thể khác được trao đổi trong buổi phỏng vấn.","label":{"$numberInt":"16"}}
{"_id":"525075","url":"https://mywork.com.vn/tuyen-dung/viec-lam/525075/hn-nhan-vien-it-bao-hanh-server.html","content":"Di chuyển tới các cơ sở của khách hàng để hỗ trợ người dùng:\n- Xử lý các yêu cầu, khắc phục sự cố phần cứng trên các thiết bị người dùng\n- Thực hiện kiểm tra và đề xuất bảo hành, bảo trì các thiết bị tin học ( PC, Server, Printer, Switch….)\n- Các công việc cụ thể khác được trao đổi trong buổi phỏng vấn","label":{"$numberInt":"16"}}
{"_id":"1223518","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1223518/hn-nhan-vien-it-helpdesk.html","content":"Quản trị hệ thống thống máy chủ và ứng dụng doanh nghiệp\nHỗ trợ người dùng cuối:\nTrong các ứng dụng/ dịch vụ phục vụ cho người dùng trong môi trường doanh nghiệp.\nQuản lý hệ thống và xử lý các yêu cầu, khắc phục sự cố phần mềm/ phần cứng trên các thiết bị người dùng.\nThực hiện kiểm tra và đề xuất bảo hành, bảo trì , nâng cấp hệ thống và các thiết bị CNTT\nCài đặt các chương trình ứng dụng và các thiết bị CNTT.\nCác công việc cụ thể khác được trao đổi trong buổi phỏng vấn.","label":{"$numberInt":"16"}}
{"_id":"1286922","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286922/tuyen-lap-trinh-vien-phay-cnc-muc-luong-9-tr-11-tr.html","content":"- Vẽ kỹ thuật, đọc bản vẽ và lập chương trình làm việc cho máy phay dựa trên bản vẽ.\n- Vận hành máy móc, kiểm tra chất lượng sản phẩm.\n- Lập trình và vận hành máy phay CNC\n- Năng động trong công việc, có khả năng làm việc độc lập hoặc theo nhóm.","label":{"$numberInt":"16"}}
{"_id":"1286522","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286522/nhan-vien-ky-thuat-may-tinh.html","content":"- Test linh kiện máy tính : mainboard, ram, hdd, cpu, LCD ....\n- Sửa chữa, lắp ráp máy tính, máy tính đồng bộ như Dell, HP .. cài win, cài phần mềm cơ bản..\n- Lắp ráp, Cài đặt máy tính - Laptop \n- Các công việc khác khi được yêu cầu","label":{"$numberInt":"16"}}
{"_id":"1215665","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1215665/nhan-vien-it.html","content":"- Lắp đặt phần cứng, cài đặt phần mềm cho laptop xách tay\n- Khắc phục các sự cố phần mềm.\n- Sửa chữa, thay thế, các  thiết bị phần cứng.\n- Những công việc khác theo yêu cầu thực tế.","label":{"$numberInt":"16"}}
{"_id":"1286579","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286579/nhan-vien-ky-thuat-it-phan-cung-duoc-dao-tao.html","content":"Cty can tuyen 2 NV IT phan cung, se dc dao tao nghe, luong hoc nghe la 4 trieu 5 / thang, thoi gian lam viec 8:00 toi 18:00, luong chung thuc se la 6 ...7 trieu","label":{"$numberInt":"16"}}
{"_id":"1277172","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1277172/nhan-vien-it-biet-tieng-hoa-vung-tau.html","content":"- Lắp rát , cài đặt máy tính máy in.\n- Sửa chữa , bảo trì máy tính máy in,\n- Cài đặt hệ điều hành, các phần mềm ứng dụng văn phòng.\n- Lắp đăt hệ thống mạng lan.\n- Cài đặt các  thiết bị wifi, router, mạng,...","label":{"$numberInt":"16"}}
{"_id":"1127627","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1127627/nhan-vien-dieu-do-container.html","content":"Làm thủ tục xuất nhập container\nNhận và truyền thông tin từ khách hàng đến các bộ phận trong công ty.\nTrao đổi kĩ hơn khi phỏng vấn","label":{"$numberInt":"16"}}
{"_id":"1285964","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1285964/nhan-vien-marketing.html","content":"- Tham gia lên kế hoạch, triển khai, giám sát và đánh giá thực hiện các chương trình marketing, quảng cáo, truyền thông… nhằm phát triển thương hiệu sản phẩm, đẩy mạnh doanh số bán hàng dựa vào những xu hướng và nhu cầu của khách hàng.\n- Chịu trách nhiệm về nội dung: Biên tập, viết bài, đưa tin các hoạt động và hình ảnh về sản phẩm dự án, nhằm cập nhật những tin tức nóng hổi nhất đến khách hàng mục tiêu, tạo độ hot cho chương trình đang theo dõi, quản lý.\n- Chăm sóc fanpage, website\n- Theo dõi, phân tích & tối ưu cho các chiến dịch quảng cáo Facebook, SEO.\n- Phân tích thị trường và nghiên cứu hoạt động của của ngành kinh doanh đèn\n- Quản lý, thực thi và báo cáo về hiệu quả của chiến dịch.\n- Thống kê phân tích số liệu doanh thu chi phí và đánh giá hiệu quả các kênh quảng cáo.\n- Lên ý tưởng kịch bản triển khai, tổ chức sự kiện truyền thông nhằm quảng bá cho sản phẩm, thương hiệu.\n- Hỗ trợ tổ chức các sự kiện tại công ty","label":{"$numberInt":"16"}}
{"_id":"806279","url":"https://mywork.com.vn/tuyen-dung/viec-lam/806279/tuyen-thuc-tap-sinh-it-phan-cung-vi-tinh-mang-va-may-van-phong.html","content":"Công ty Phát Triển Ánh Việt chuyên cung cấp máy Vi tính, Laptop, thiết bị mạng cho các công ty xí nghiệp trên địa bàn TP. Hà Nội. Đa dạng về chủng loại và mẫu mã, nên rất phù hợp với thực tập sinh cần kinh nghiệm thực tế phục vụ công việc sau này.\n- Thực tập lắp ráp và cài đặt máy tính thực tế của khách hàng mang đến\n- Đến tận nơi khách hàng xử lý sự cố máy và hệ thống mạng thực tế\n- Có kỹ thuật giỏi giàu kinh nghiệm chỉ dẫn nhiệt tình","label":{"$numberInt":"16"}}
{"_id":"1289426","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289426/nhan-vien-it.html","content":"1. Quản lý Server, hệ thống mạng, data center, hệ thống tổng đài, email của Công ty.\n2. Thống kê, tổng hợp các loại rủi ro, các trường hợp lỗi trong hệ thống công nghệ thông tin, đề xuất hướng phòng ngừa, xử lý và khắc phục.\n3. Xây dựng và quản lý hệ thống cơ sở dữ liệu của Công ty.\n4. Xử lý các sự cố về mạng.\n5. Quản lý các thiết bị công nghệ của công ty như: máy tính, máy in, máy chiếu, điện thoại, camera…\n6. Lên kế hoạch bảo trì, nâng cấp hệ thống, thiết bị định kỳ.\n7. Lập dự trù, kế hoạch mua sắm, thay thế, sửa chữa, thanh lí tài sản, thiết bị công nghệ thông tin và phần mềm trong Công ty và tổ chức thực hiện theo phê duyệt của Ban Lãnh đạo\n8. Phối hợp với các bộ phận và đối tác xây dựng và phát triển các phần mềm theo yêu cầu của Ban Lãnh đạo.\n9. Triển khai, đào tạo và hỗ trợ cán bộ nhân viên trong công ty sử dụng hạ tầng kỹ thuật công nghệ thông tin và các phần mềm của Công ty.\n10. Thực hiện các công việc khác liên quan hoặc theo yêu cầu của Ban Lãnh đạo.\n11. Tuyển dụng tại cả 3 địa điểm: Hà Nội: 01 người, Nghệ An: 01 người, Hà Tĩnh: 01 người","label":{"$numberInt":"16"}}
{"_id":"1208945","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1208945/lap-trinh-vien-web-developer.html","content":"Lập trình và phát triển website mới\nChỉnh sửa code và nâng cấp các chức năng của website TMĐT có sẵn\nBảo trì, bảo dưỡng source code website của công ty\nQuản lý các website của công ty trên hosting\nBổ sung các chức năng mới và tối ưu tìm kiếm trên website","label":{"$numberInt":"16"}}
{"_id":"1291350","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291350/nhan-vien-ky-thuat-luong-10-12-trieu.html","content":"Tư Vấn Sản phẩm networks Security and Networks Visibility","label":{"$numberInt":"16"}}
{"_id":"1291028","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291028/dac-lac-nhan-vien-ky-thuat-dien-vien-thong.html","content":"- Cài win, xử lý sự cố máy tính. \n- Lắp đặt sản phẩm ngoài công trình ( nếu có theo yêu cầu)\n- Lắp đặt hệ thống camera quan sát, báo trộm, …), sẽ được đào tạo. ","label":{"$numberInt":"16"}}
{"_id":"1281874","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281874/ky-thuat-lap-dat-thiet-bi-van-phong-cntt-may-cham-cong-may-van-tay-thiet-bi-kiem-soat-cua-camera.html","content":"- Giao hàng, lắp đặt, triển khai các sản phẩm thiết bị CNTT/trang thiết bị văn phòng như máy chấm công, máy vân tay, thiết bị kiểm soát cửa.... và các sản phẩm mở rộng liên quan\n- Bảo trì, bảo hành, hỗ trợ kỹ thuật cho khách hàng sau bán hàng.\n- Demo& tư vấn sản phẩm- giải pháp với khách hàng, khảo sát nhu cầu.\n- Nghiên cứu sản phẩm mới, các giải pháp liên quan.\n- Chi tiết, cụ thể liên quan đến công việc sẽ được trao đổi thêm trong buổi phỏng vấn\n- Thời gian làm việc : giờ hành chính (sáng 8h-12h, chiều 13h-17h); Nghỉ chiều thứ bảy và chủ nhật hàng tuần.","label":{"$numberInt":"16"}}
{"_id":"1290508","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290508/nhan-vien-chay-quang-cao-cua-hang-thoi-trang.html","content":"- Chạy quảng cáo cho của hàng thời trang Hong kong oder trên các kênh: zalo, Facebook,... theo yêu cầu của quản lý trực tiếp\n- Giải quyết các vấn đề phát sinh trong quá trình làm việc","label":{"$numberInt":"16"}}
{"_id":"1289154","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289154/nhan-vien-co-dien.html","content":"Quản lý, phân công, giám sát thực hiện công việc nhóm nhân viên bảo trì cơ, điện trong nhà máy.\n- Thiết lập hệ thống quản trị nhân sự dưới quyền và quản trị công việc đạt hiệu quả.\n- Đào tạo nhân viên về kiến thức, kỹ năng xử lý công việc bảo trì, bảo dưỡng.\n- Xử lý các sự cố liên quan đến hệ thống điện trung tâm, PLC trên hệ thống thiết bị.\n- Lập và hoàn thiện các quy trình liên quan đến công việc.\n- Lập kế hoạch bảo trì của từng thiết bị trong hệ thống toàn công ty\n- Triển khai, giám sát thực hiện công việc của nhóm.\n- Tham mưu, tư vấn cho Ban lãnh đạo các giải pháp về kỹ thuật, thiết bị máy móc, cải tiến tăng năng suất, tuổi thọ của thiết bị máy móc.\n- Hỗ trợ, giám sát việc thi công lắp đặt và triển khai các dự án đầu tư mới hoặc mở rộng.\n- Thực hiện các công việc khác theo yêu cầu của người quản lý.","label":{"$numberInt":"16"}}
{"_id":"1177466","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1177466/nhan-vien-it.html","content":"- Quản lý thiết bị liên quan đến máy tính của công ty .\n- Đảm bảo quy trình an ninh CNTT của công ty hằng ngày\n- Thi công các công trình liên quan đến CNTT của công ty.\n- Sữa chữa/thay thế/mua sắm các thiết bị liên quan đến CNTT.\n- Hỗ trợ kỹ thuật cho các nhân viên khác.\n- Các công việc khác theo sự phân công của cấp trên.","label":{"$numberInt":"16"}}
{"_id":"1287918","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287918/web-developer.html","content":"- Phát triển, maintain các ứng dụng web trên nền PHP, C#, Java\n- Phân tích và đưa ra các giải pháp kỹ thuật cho các dự án được giao.\n- Phát triển UI / UX.\n- Tham gia xuyên suốt các công đoạn Phân tích, thiết kế, phát triển và test ứng dụng.\n- Đảm bảo tiến độ, chất lượng công việc và báo cáo thường xuyên tới quản lý.\n- Tham gia training và viết các tài liệu kỹ thuật.\n- Chi tiết khác trao đổi thêm khi phỏng vấn.","label":{"$numberInt":"16"}}
{"_id":"1251751","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1251751/it-support.html","content":"- Assist personnel with installation, configuration and going usability of system hardware, software, networks, printers and scanners.\n- Offer daily operations and systems support to personnel\n- Monitoring, maintaining and verifying functionality of hardware and software components\n- Setting up accounts for new users and possibly training more junior staff members\n-Troubleshoot hardware and software issues in person, remotely and via phone\n- Assist employees with computer problems and answer their questions\n- Conduct daily network backup operations","label":{"$numberInt":"16"}}
{"_id":"1291578","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291578/nhan-vien-ky-thuat-may-van-phong.html","content":"Lắp đặt, sửa chữa, bảo trì máy photocopy, thiết bị điện máy.\n- Gởi hóa đơn cho khách hàng và thu tiền.\n-Thực hiện các công việc khác theo sự phân công của Tổ trưởng và Trưởng phòng.\n- Công việc cụ thể trao đổi khi phỏng vấn","label":{"$numberInt":"16"}}
{"_id":"1289389","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289389/nhan-vien-ky-thuat-may-tinh.html","content":"- Lắp đặt phần cứng máy tính & cài đặt phần mềm. \n- Lắp đặt & cài đặt các  thiết bị văn phòng: máy in, máy chiếu, máy chấm công… \n- Bảo hành, bảo trì máy tính & các thiết bị văn phòng. \n- Thi công lắp đặt hệ thống mạng. \n- Cài đặt windows, application... \n- Khắc phục sự cố về máy in, máy scan, photo, fax \n- Thực hiện các công việc liên quan khác theo sự phân công của người quản lý. ","label":{"$numberInt":"16"}}
{"_id":"1287589","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287589/nhan-vien-cong-nghe-thong-tin-it.html","content":"-Cài đặt hệ điều hành, hỗ trợ người dùng về các vấn đề kỹ thuật IT\n-Quản trị hệ thống mạng máy tính nội bộ (LAN) của công ty;\n-Quản trị hệ thống phần mềm chấm công, camera tại các cửa hàng của công ty;\n-Cài đặt, quản trị hệ thống email Công ty;\n-Sửa chữa phần cứng hệ thống máy tính, máy in, máy photocoppy\nCó kỹ năng quản lý, giám sát nhân viên qua điện thoại, camera, teamview….\n-Các công việc khác theo yêu cầu của quản lý.\n-Xét ưu tiên các ứng viên có kỹ năng về màn hình led, hệ thống khóa từ, hệ thống âm thanh.","label":{"$numberInt":"16"}}
{"_id":"1286059","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286059/nhan-vien-it-helpdesk.html","content":"- Hỗ trợ giải đáp và giải quyết các sự cố các vấn đề liên quan tới IT người dùng về phần cứng và phần mềm.\n- Thi công hệ thống mạng và thoại khi có yêu cầu.\n- Quản lý các thiết bị liên quan tới IT.\n- Thực hiện bảo bảo trì định kỳ thiết bị tin học.\n- Hỗ trợ người dùng khi có yêu cầu xử lý sự cố.\n- Ký giấy tờ biên bản nghiệm thu hàng tháng.","label":{"$numberInt":"16"}}
{"_id":"1198894","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1198894/giang-vien-cong-nghe-thong-tin.html","content":"- Giảng dạy các học phần: Photo Shop, Adobe Illustrator, 3Ds Max, Adobe Indesign. (Học kỳ 2A năm học 2018-2019)\n- Đảm nhận các môn:Phát triển ứng dụng Web, thiết kế Web, thương mại điện tử, Đa phương tiện. (Học kỳ 2B năm học 2018-2019)\n- Tham gia xây dựng nội dung, chương trình đào tạo; xây dựng giáo trình và bài giảng; đổi mới phương pháp giảng dạy; kiểm tra đánh giá kết quả rèn luyện của sinh viên;\n- Tham gia công tác giảng dạy các lớp học chính quy; xây dựng đề cương môn học, tài liệu học tập cho sinh viên;\n- Thực hiện các nhiệm vụ khác theo sự phân công của Khoa và Trường.","label":{"$numberInt":"16"}}
{"_id":"837559","url":"https://mywork.com.vn/tuyen-dung/viec-lam/837559/lap-trinh-vien-net.html","content":"- Tham gia lập trình cùng đội ngũ cộng sự về phần mềm \n- Phân tích và  thiết kế hệ thống như yêu cầu.\n- Triển khai phần mềm tại phía khách hàng\n- Báo cáo trực tiếp với Ban lãnh đạo và trưởng bộ phận.","label":{"$numberInt":"16"}}
{"_id":"1278099","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1278099/nhan-vien-it.html","content":"- Quản trị hệ thống mạng, hệ thống Server, hệ thống e-mail nội bộ, máy tính Cty.\n- Cài đặt các phần mềm: Tin học văn phòng, phần mềm kế toán, phần mềm ….\n- Theo dõi và duy trì hoạt động hệ thống camera, tổng đài điện thoại, máy chấm công.\n- Chăm sóc và quản lý các thông tin trên website của Công ty.\n- Đề xuất sửa chữa thay thế các trang thiết bị ngành CNTT. Quản lý các thiết bị văn phòng khác: máy in, fax……\n- Lên kế hoạch, đề xuất phương án bảo trì, nâng cấp hệ thống, thiết bị.\n- Xử lý các sự cố phần mềm, sự cố máy tính văn phòng.\n- Thu thập nhu cầu, tổng hợp, phân tích và đề xuất nhu cầu hệ thống thông tin; lưu trữ các hồ sơ về hệ thống thông tin\n- Phối hợp thực hiện các công việc khác theo yêu cầu của Quản lý trực tiếp\n- Ngoài ra sẽ trao đổi cụ thể khi phỏng vấn","label":{"$numberInt":"16"}}
{"_id":"1278817","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1278817/android-dev.html","content":"-Quản lý phiền mềm của công ty minh.\nCải tiến và nâng cao chất lượng dự án.\nTham gia vào các diễn đàn, tech show về công nghệ của công ty.","label":{"$numberInt":"16"}}
{"_id":"1240523","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1240523/nhan-vien-it-code.html","content":"Thực hiện viết code\nLập trình Website Kiểm tra , bảo trì, cài đặt các phần mềm, ứng dụng\nCộng tác với các thành viên khác trong nhóm\nNghiên cứu và sử dụng công nghệ mới\nHỗ trợ tư vấn về kỹ thuật cho các nhân viên công ty\nThực hiện các công việc do trưởng bộ phận phân công","label":{"$numberInt":"16"}}
{"_id":"1128008","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1128008/lap-trinh-vien-php.html","content":"- Lập trình website theo frame work công ty.\n- Chuyển tải psd sang html","label":{"$numberInt":"16"}}
{"_id":"833977","url":"https://mywork.com.vn/tuyen-dung/viec-lam/833977/nhan-vien-seo-website.html","content":"SEO website lên top 1 Google","label":{"$numberInt":"16"}}
{"_id":"486821","url":"https://mywork.com.vn/tuyen-dung/viec-lam/486821/nhan-vien-sua-chua-may-in-epson.html","content":"","label":{"$numberInt":"16"}}
{"_id":"362516","url":"https://mywork.com.vn/tuyen-dung/viec-lam/362516/ky-thuat-may-tinh.html","content":"","label":{"$numberInt":"16"}}
{"_id":"519205","url":"https://mywork.com.vn/tuyen-dung/viec-lam/519205/nhan-vien-quan-tri-mang-seo-website.html","content":"","label":{"$numberInt":"16"}}
