{"_id":"1293217","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293217/nhan-vien-content-marketing.html","content":"- Viết Content chuẩn SEO, biết viết bài review sản phẩm công nghệ là một lợi thế . \n- Xây dựng nội dung kịch bản video, sự kiện.\n- Quản trị và phát triển nội dung tại các kênh cộng đồng: Fanpage, forum, Blog, diễn đàn.\n- Thực hiện các công việc khác theo yêu cầu","label":{"$numberInt":"5"}}
{"_id":"1283216","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1283216/lap-trinh-vien-ios.html","content":"- Tiếp nhận yêu cầu phát triển sản phẩm / tính năng từ cấp trên. Phân tích, phản biện đóng góp ý kiến để hoàn thiện hơn ngay từ ý tưởng\n- Lập trình sản phẩm bằng ngôn ngữ / công cụ mình thành thạo\n- Tài liệu hóa các yêu cầu, code, mình phát triển\n- Phối hợp với các nhóm khác tích hợp và test các tính năng do mình phát triển\n- Triển khai sản phẩm lên môi trường product . Giúp khách hàng hiểu các tính năng\n- Phối hợp với các team khác giải quyết các vấn đề đến từ khách hàng.","label":{"$numberInt":"5"}}
{"_id":"1083094","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1083094/nhan-vien-chay-quang-cao-google-adword.html","content":"- Cài đặt, quản lý và rà soát tài khoản Google Adword.\n- Tìm hiểu và đánh giá từ khóa trong lĩnh vực cần tìm kiếm.\n- Kiểm tra và đánh giá chất lượng bài viết quảng cáo.\n- Thực hiện đấu thầu và tối ưu điểm chất lượng của từ khóa.\n- Luôn cập nhật thông tin về quảng cáo Adword.\n- Lập kế hoạch, ý tưởng quảng bá website.","label":{"$numberInt":"5"}}
{"_id":"1293117","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293117/nhan-vien-it.html","content":"- Quản lý hệ thống mạng internet, điện thoại toàn công ty.\n- Quản lý,cài đặt, sửa chữa,thay thế, bảo dưỡng hệ thống máy tính toàn công ty.\n- Cài đặt, sửa chữa hệ thống bán vé công ty & đại lý .\n- Update phần mềm kế toán cho phòng kế toán.\n- Quản lý máy chủ kế toán & TKT\n- Quản lý danh sách Skype các phòng ban.\n- Quản lý domain, hosting của máy chủ mail, website công ty.\n- Quản lý danh sách email toàn công ty bao gồm mail ngoài & mail NB (mail NB sử dụng phầm mềm Mdeamon)\n- Thiết kế flyer\n- Địa điểm công ty  : 149 Tôn Đức Thắng, Đống Đa, Hà Nội","label":{"$numberInt":"5"}}
{"_id":"1286318","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286318/vnpt-hn-nhan-vien-kinh-doanh.html","content":"- Phân tích thị trường, tìm kiếm đối tác sử dụng dịch vụ thanh toán, lên phương án hợp tác.\n- Thẩm định hồ sơ kết nối dịch vụ.\n- Xúc tiến ký kết hợp đồng hợp tác.\n- Tiếp nhận và hỗ trợ giải quyết vấn đề phát sinh trong quá trình đối tác sử dụng dịch vụ\n- Phối hợp với bộ phận Marketing thực hiện các chương trình PR, quảng bá hình ảnh thương hiệu.","label":{"$numberInt":"5"}}
{"_id":"1287379","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287379/nhan-vien-kinh-doanh-nganh-cntt.html","content":"-Thực hiện các công việc bán hàng theo kế hoạch chung của Công ty, đạt chỉ tiêu kinh doanh mà công ty đề ra.\n- Duy trì các mối quan hệ kinh doanh được công ty phân công: liên hệ, thăm gặp, gửi thông tin báo giá và chào hàng thường xuyên. Phát triển doanh số kinh doanh tại địa bàn được giao.\n- Thiết lập những những mối quan hệ kinh doanh mới bằng việc lập kế hoạch và tổ chức tìm kiếm, liên hệ, tiếp xúc, tìm hiểu nhu cầu đối với những đối tượng khách hàng tiềm năng.\n- Liên tục cập nhập các kiến thức về sản phẩm, thông tin về thị trường, giá cả liên quan đến các mặt hàng công ty kinh doanh tại hiện tại và trong tương lai.\n- Lập báo cáo ngày, tuần, tháng đối với công việc đang thực hiện và đánh giá kết quả thực hiện.\n- Lập kế hoạch công việc theo tuần và tháng trình duyệt lên Giám Đốc KD/Trưởng nhóm. Thực hiện theo kế hoạch được duyệt.","label":{"$numberInt":"5"}}
{"_id":"1293172","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293172/chuyen-vien-ky-thuat-may-pos.html","content":"- Quản lý, sử dụng chức năng ρhần mềm POS để phục vụ cho việc bán hàng\n- Bảo trì hệ thống mạng, máy POS, wifi...","label":{"$numberInt":"5"}}
{"_id":"1293112","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293112/nhan-vien-it.html","content":"Xây dựng thiết kế hệ thống mạng, hệ thống máy chủ, hệ thống Camera giám sát, máy chấm công và điện thoại Công ty.\nLên chi phí, lập kế hoạch và triển khai thực hiện theo kế hoạch đã được phê duyệt.\nVận hành, quản trị, đảm bảo hoạt động ổn định của hệ thống. Giám sát hiệu suất và thực hiện hiệu chỉnh phù hợp.\nQuản trị website thông tin công ty.\nQuản lý Server, hệ thống mạng, hệ thống sao lưu và khôi phục dữ liệu.\nQuản lý các thiết bị công nghệ thông tin và công nghệ của công ty.\nLên kế hoạch bảo dưỡng định kỳ, sửa chữa, nâng cấp, mua mới các thiết bị vi tính, mạng vi tính phục vụ công tác tại các phòng ban tại công ty.\nĐề xuất các phương án bảo trì, nâng cấp hệ thống, thay đổi dịch vụ theo yêu cầu phát triển của công ty.\nHỗ trợ Hành chính trong việc sửa chữa , bảo trì, thay thế tài sản thiết bị văn phòng.\nTrợ giúp, hướng dẫn kỹ thuật cho người dùng.\nXử lý sự cố máy chủ, máy trạm, các hệ thống liên quan.\nThực hiện hỗ trợ Marketing trong việc tìm kiếm các dữ liệu thông tin.\nThực hiện các công việc khác theo yêu cầu Trưởng phòng và Ban Giám đốc.","label":{"$numberInt":"5"}}
{"_id":"1184955","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1184955/nhan-vien-marketing.html","content":"Phụ trách làm việc với công ty thành viên trong tập toàn về chương trình khách hàng thân thiết (Đào tạo hệ thống, quản lý doanh thu, theo dõi tình hình hội viên, xử lý các vấn đề liên quan, báo cáo hàng tháng…)\n- Lên kế hoạch, phân bổ ngân sách, triển khai các chương trình co- marketing và hỗ trợ truyền thông qua lại với đối tác trong tập đoàn\n- Phụ trách viết nội dung Facebook, Website, Email và Forum seeding.\n- Thiết kế POSM cho các chiến dịch Marketing - Các công việc khác theo sự phân công của quản lý","label":{"$numberInt":"5"}}
{"_id":"1243381","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1243381/lap-trinh-vien-php-mysql-400-1500.html","content":" Lập trình các dự án web theo chuyển giao mẫu thiết kế và chức năng web \n- Lập trình hướng đối tượng, triển khai các ứng dụng web trên ngôn ngữ PHP, MySQL \n- Được đào tạo và triển khai các dự án xây dựng web trên CMS Bitrix của Nga cho khối khách hàng của Tổng công ty. \n- Phát triển các phần mềm ứng dụng trên nền web (Phần mềm quản lý, phần mềm CRM, HRM …) \n- Tham gia nghiên cứu và phát triển các chức năng ứng dụng cho web","label":{"$numberInt":"5"}}
{"_id":"1291635","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291635/firmware-developer.html","content":"Nhiệm vụ chính:\n- Lập trình ứng dụng trên các dòng vi điều khiển 8 bit, 32 bit.\n- Lập trình nhúng trên các modules Open MCU (Linux, android)\n- Tham gia vào việc thiết kế, sản xuất sản phẩm của công ty;\nNhiệm vụ phụ\n- Phối hợp cùng với các bộ phận, phòng ban khác để phát huy tối đa\nhiệu quả công việc;\n- Thực hiện công việc khác do trưởng bộ phận hoặc Ban giám đốc điều\nphối;","label":{"$numberInt":"5"}}
{"_id":"1293539","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293539/lap-trinh-vien-python-odoo-luong-8-20-trieu-thang.html","content":"- Tham gia vào việc thiết kế, phát triển, và bảo trì hệ thống phần mềm quản trị nguồn lực doanh nghiệp (Enterprise Resources Planning - ERP) trên nền tảng Odoo\n- Chi tiết sẽ được trao đổi trong cuộc phỏng vấn.","label":{"$numberInt":"5"}}
{"_id":"1292904","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292904/nhan-vien-chay-quang-cao-facebook.html","content":"- Chạy quảng cáo Facebook cho hãng trang sức SAKURA\n- Lên ý tưởng và viết nội dung quảng cáo (bao gồm viết nội dung, trình bày nội dung, ý tưởng về hình ảnh)","label":{"$numberInt":"5"}}
{"_id":"1293103","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293103/lap-trinh-vien.html","content":"- Thành thạo PHP & Mysql (Có kinh nghiệm với một số framework như slimframework, Laravel,...)\n- Hiểu biết tốt về nguyên lý lập trình web, nguyên lý hoạt động của các website, giao thức HTTP\n- Nắm vững HTML, CSS, JavaScript, Ajax, Bootstrap, angularjs\n- Có kinh nghiệm về lập trình Back-end, Restful API\n- Có khả năng phát hiện nguyên nhân, xử lý lỗi lập trình nhanh","label":{"$numberInt":"5"}}
{"_id":"1291003","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291003/content-writer.html","content":"Xây dựng Content Plan (theo tháng) cho các kênh theo kế hoạch của phòng Marketing.\nThực thi viết bài trên các kênh Owned Media, Paid Media.\nQuản trị và phát triển nội dung trên các kênh (Facebook, Instagram,...).\nTham gia brainstorm và nêu ý tưởng phát triển cho công ty.","label":{"$numberInt":"5"}}
{"_id":"1292535","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292535/ky-thuat-vien-may-vi-tinh.html","content":"- Lắp đặt, cài đặt, sửa chữa máy tính\n- Xử lý sự cố, bảo trì máy tính, máy in, thi công mạng máy tính\n- Nạp mực in, biết sửa một số lỗi máy in cơ bản\n- Lắp ráp, sửa chữa bảo trì máy vi tính cho các Công ty và gia đình. Có khả năng quản trị, cấu hình\ncác dich vụ trong Windows.","label":{"$numberInt":"5"}}
{"_id":"1291405","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291405/tuyen-gap-quan-tri-va-thiet-ke-website.html","content":"– Tối ưu hệ thống Website.\n– Quản lý Website & Backup dữ liệu hệ thống Website.\n– Chỉnh sửa các module sẵn có trên website theo yêu cầu.\n– Nhân bản các Website của hệ thống dựa trên source code sẵn có.\n– Nghiên cứu phát triển thêm code cho website.\n– Thiết kế theme mới cho website.\n– Phát triển Email Marketing cũng như Fanpage\n– Xây dựng web, ứng dụng phục vụ nội bộ công ty bằng cách sử dụng mã nguồn mở.\n– Đề xuất các chỉnh sửa để đạt kết quả cho việc quảng bá hình ảnh công ty\n– Thực hiện SEO để tăng lượng tương tác với khách hàng.\n- Biết xây dựng ap ứng dụng cho công ty trong việc phát triển áp ứng dụng cho Khách hàng\n– Các công việc khác do Trưởng phòng phân công.","label":{"$numberInt":"5"}}
{"_id":"1275242","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1275242/nhan-vien-ky-thuat-vien-thong.html","content":"- Nhân viên kỹ thuật: Hiểu biết về hệ thống IBS và viễn thông di động có liên quan \n- Sử dụng máy tính thành thạo. \n- Sử dụng thành thạo Autocard, đọc hiểu tốt các bản vẽ. \n- Ưu tiên những người có kinh nghiệm  trong lĩnh vực viễn thông, thiết kế hệ thống IBS, lắp đặt, bảo dưỡng trạm viễn thông BTS, lập dự toán công trình","label":{"$numberInt":"5"}}
{"_id":"1292855","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292855/chuyen-vien-quang-cao-marketing.html","content":"Xây dựng kế hoạch chạy quảng cáo Facebook Ads/ Google Adwords,… nhằm đảm bảo KPI\nLên ý tưởng và viết nội dung quảng cáo phù hợp với từng đối tượng khách hàng\nTrực tiếp triển khai các chiến dịch quảng cáo trên Facebook Ads/ Google. Theo dõi, phân\ntích số liệu, hiệu chỉnh và tối ưu các chiến dịch quảng cáo nhằm đảm bảo kết quả theo đúng\nlộ trình và mục tiêu đề ra\nLập báo cáo kết quả chạy quảng cáo theo ngày, tuần, tháng\nĐề xuất các ý tưởng quảng cáo mới cho sản phẩm, dịch vụ\nKhai phá & phát triển các kênh quảng cáo mới\nNghiên cứu, cập nhật công nghệ, thuật toán và thủ thuật mới của kênh quảng cáo","label":{"$numberInt":"5"}}
{"_id":"1292579","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292579/nhan-vien-it.html","content":"- Phát triển nội dung content (viết bài, sửa ảnh) và quản trị hệ thống các trang thông tin của công ty (website/fanpage…)\n- Thực hiện cập nhật sản phẩm, nội dung bài viết liên quan lên website công ty\n- Lên bộ từ khóa và nội dung hỗ trợ cho việc SEO WEBISTE\n- Tiến hành đẩy mạnh thứ hạng từ khóa chính của dự án theo KPI\n- Lên plan tổng thể phát triển dự án về thứ hạng và visit Website\n- Tìm kiếm các bộ từ khóa tiềm năng với lượng visit cao và đẩy các từ khóa tiềm năng vào top google.\n- Đưa ra định hướng phát triển từ khóa cho website, phối hợp với bộ phận khác lập kế hoạch nội dung cho các Website Công ty, website dự án, website vệ tinh.\n- Đảm bảo duy trì và nâng cao lượng truy cập website\n- Báo cáo đánh giá kết quả sau mỗi chiến dịch.\n- Quản lý hình ảnh, video website, facebook, hình ảnh công tác…\n- Thiết kế Catalogue và các quảng cáo, sự kiện.\n- Một số công việc khác theo yêu cầu của cấp trên","label":{"$numberInt":"5"}}
{"_id":"1292679","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292679/nhan-vien-it.html","content":"Kiểm tra thường xuyên, phát hiện hoặc ghi chép lại các lỗi phần mền được báo từ các bộ phận, phòng ban trong công ty. Phối hợp với các nhà cung cấp phần mềm để nâg cấp sửa lỗi hệ thống;\n- Hỗ trợ và khắc phục sự cố từ người dùng và đối tác.\n- Quản lý hệ thống server, phân quyền người dùng, triển khai giải pháp CNTT/ tích hợp hệ thống.\n- Xây dựng và quản lý hệ thóng sao lưu dữ liệu.\n- Quản lý hệ thống mạng, các thiết bị công nghệ thông tin và công nghệ của công ty.\n- Lập kế hoạch và triển khai thực hiện bảo trì, sửa chữa các thiết bị máy tính, mạng toàn công ty.\n- Những công việc khác theo sự phân công của BLĐ.","label":{"$numberInt":"5"}}
{"_id":"1256902","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1256902/lap-trinh-front-end-html-css-javascript.html","content":"- Triển khai giao diện HTML/CSS Javascript theo yêu cầu của khách hàng trên hệ thống website xây dựng sẵn\n- Kết hợp với bộ phận Kinh doanh để hỗ trợ khách hàng và hoàn thiện website cho khách hàng\n- Nghiên cứu, tìm hiểu các công nghệ về HTML/CSS Javascript mới nhất để áp dụng cái tiến sản phẩm\n- Thực hiện các công việc do người quản lý giao","label":{"$numberInt":"5"}}
{"_id":"1292375","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292375/nhan-vien-pr-content-marketing.html","content":"- Xây dựng và triển khai chiến lược marketing dựa theo định hướng của ban lãnh đạo\n- Tham mưu cho Ban TGĐ chiến lược Marketing\n- Chịu trách nhiệm phát triển, lên kế hoạch, thực hiện và giám sát các chiến lược, hoạt động marketing, marketing online.\n- Viết bài quảng cáo Facebook, đăng bài phát triển các kênh mạng Marketing online, có kỹ năng digital.\n- Tìm kiếm các công cụ để phát triển quảng cao, quảng bá sản phẩm, hình ảnh của công ty.\n- Báo cáo đánh giá hiệu quả các hoạt động Marketing.\n- Đảm bảo thời hạn công việc do cấp trên giao.\n- Thực hiện các công việc khác theo chỉ đạo của cấp trênQuyền lợi được hưởng","label":{"$numberInt":"5"}}
{"_id":"1292949","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292949/typebit-nhiet-liet-chao-mung-nhung-developer-ghi-ban-that-dinh-thu-nhap-tren-20-30-trieu.html","content":"- Khi nói đến những cú đá phạt đẹp mọi người sẽ nghĩ đến Ronaldo, Messi và Beckham. Đúng vậy. Họ chính là những cầu thủ sút phạt tuyệt vời.\n- Chúng tôi cần những người tạo ra những cú sút phạt.\n-Chúng tôi cần những người hỗ trợ bóng ở cạnh ai đó\n- Ai đó phải cùng nhau chạy và chớp lấy thờ cơ ghi bàn\n- Ai đó phải chen vào giữa các hậu vệ để tạo ra không gian\n- Lý do họ có thể ghi những bàn đá phạt tuyệt vời là bởi vì họ có những người đồng nghiệp hiểu được \"ai đó\" nên làm gì.\n- Chúng tôi sẽ giúp bạn ghi những bàn thắng trong cuộc sống\n- Chúng tôi sẽ tạo ra một môi trường mà ở đó các Developer có thể vui vẻ sáng tạo, phát triển để họ không nghĩ rằng họ muốn ngừng công việc phát triển để kinh doanh.\nVue.js, Node.js, PHP, Javascript\n- Nếu bạn biết Vue.js, Node.js, PHP, Javascript là gì vui lòng liên hệ với chúng tôi\n- Nếu bạn đã từng làm việc với những ngôn ngữ lập trình trên vui lòng liên hệ với chúng tôi\n- Không cần một điều gì khác\n- Hãy cho chúng tôi biết rằng bạn là Ronaldo, Messi và Beckham trong tương lai để chúng tôi có thể hỗ trợ bạn.\n- Chốt là chúng mình cần tuyển một developer lương từ 20 -30 triệu, nếu có khả năng xử dụng aws lambda lương sẽ từ 30 triệu trở lên.","label":{"$numberInt":"5"}}
{"_id":"1287731","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287731/nhan-vien-ky-thuat-lap-rap-va-cai-dat-may-vi-tinh-nhan-vien-it.html","content":"- Sửa chữa, lắp ráp, cài đặt máy tính, laptop\n- Thi công mạng, bảo trì bảo dưỡng máy vi tính, máy in\n- Đổ mực, sửa chữa các loại máy in ( Có hướng dẫn nếu chưa biết)","label":{"$numberInt":"5"}}
{"_id":"1281617","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281617/nhan-vien-it-support.html","content":"- Giao nhận hàng hóa và và bảo hành các thiết bị công nghệ thông tin cho các dự án.\n- Lắp đặt thiết bị công nghệ thông tin (PC, Laptop, Printer, Projector, Switch, Router, Server …).\n- Hỗ trợ cài đặt, cấu hình, thiết lập cho người dùng phần cứng máy tính, phần mềm máy tính, máy in, và các thiết bị ngoại vi.\n- Cài đặt các thiết bi CNTT và các chương trình ứng dụng.\n- Xác định, chẩn đoán, và giải quyết vấn đề đối với yêu cầu của người sử dụng máy tính cá nhân, phần mềm máy tính và phần cứng, mạng, Internet.\n- Đảm bảo thực thi và tuân thủ về an toàn an ninh thông tin hệ thống , hướng dẫn người dùng bảo vệ thông tin trước các tấn công, phần mềm độc hại.\n- Tham gia giám sát, triển khai các chương trình/ dự án CNTT (LAN/ Internet/…) theo kế hoạch phát triểnmạng lưới của Công ty.\n- Đề xuất, xây dựng các quy trình vận hành hỗ trợ, quản trị. Xây dựng tài liệu hướng dẫn sử dụng cho người dùng","label":{"$numberInt":"5"}}
{"_id":"1290201","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290201/nhan-vien-kinh-doanh-luong-10-tr.html","content":"1. Duy trì những quan hệ kinh doanh hiện có; tiếp nhận lịch booking quảng cáo; thiết lập các mối quan hệ kinh doanh tiềm năng.\n2. Nắm rõ quy trình tiếp xúc khách hàng, quy trình xử lý khiếu nại thông tin, quy trình nhận lịch quảng cáo và ghi nhận đầy đủ theo các biểu mẫu kèm theo các quy trình.\n3. Tiếp xúc khách hàng và ghi nhận các thông tin của khách hàng vào báo cáo tiếp xúc khách hàng.\nBáo cáo nội dung tiếp xúc khách hàng trong ngày cho giám đốc kinh doanh.\n4. Lên dự thảo hợp đồng sau khi khách hàng đã đồng ý cơ bản, chuyển cho giám đốc kinh doanh xin ý kiến về các điều khoản hợp đồng.\nLập thủ tục ký kết hợp đồng, lưu bản copy hợp đồng, chuyển bản chính cho phòng liên quan lưu trữ.\n5. Theo dõi và đốc thúc thực hiện lịch booking quảng cáo, bao gồm các thủ tục chuyển giao chứng từ, xuất hoá đơn, theo dõi kiểm tra lịch chạy quảng cáo.\n6. Nhận và xử lý các khiếu nại của khách hàng về KPI, chất lượng…\n7. Chăm sóc khách hàng và bán hàng theo lịch trình đã định.","label":{"$numberInt":"5"}}
{"_id":"1291888","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291888/nhan-vien-ky-thuat-phan-cung.html","content":"- Trực tiếp đi thi công và triển khai, tư vấn, lắp đặt/cài phần mềm các đơn hàng: thiết bị máy chấm công, thiết bị mã số mã vạch phát sinh hàng ngày.\n- Chịu trách nhiệm về chất lượng triển khai và dịch vụ hậu mãi sau bán hàng. Hỗ trợ bảo hành các sản phẩm cho khách hàng sau bán;\n- Tham gia nghiên cứu những sản phẩm mới để nâng cao tay nghề.\n- Các công việc khác do TBP phân công. Có thể đi tỉnh công tác (trong ngày)\n- Cụ thể sẽ trao đổi trong quá trình phỏng vấn.","label":{"$numberInt":"5"}}
{"_id":"1291779","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291779/lap-trinh-vien-java.html","content":"- Lập trình và vận hành các dịch vụ trên nền tảng Java (chính), PHP\n- Thiết lập và quản lý kết nối tới đối tác bằng Webservice; sử dụng công nghệ Spring, Grails để lập trình dịch vụ.\n- Quản trị hệ thống SMS Gateway, Ứng dụng, máy chủ CSDL hiện tại\n- Xử lý lỗi 24 / 24 khi có cảnh báo\n- Trực hệ thống dịch vụ hàng ngày theo yêu cầu Quản lý","label":{"$numberInt":"5"}}
{"_id":"1293385","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293385/lap-trinh-vien-python.html","content":"- AWS Lamda (tiếp nhận các request từ bên ngoài và AWS SQS để khởi động Lamda),\nnắm được các kiến thức serverless computing.\n- Thao tác tốt với HTML, CSS, JavaScript (Jquery, AngularJS, Ajax, ...), Bootstrap,\nJSON, XML, ...\n- Code tuân theo các chuẩn PEP-8, thường xuyên sử dụng Pylint và Pyflakes\n- Có hiểu biết về OOP, MVC Framework, RESTful, Design Patterns","label":{"$numberInt":"5"}}
{"_id":"1293384","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293384/ky-su-kiem-thu-phan-mem.html","content":"- Phát triển và tiến hành các trường hợp kiểm thử cho các dự án mới, các đợt bảo trì bảo\ndưỡng phần mềm\n- Tìm kiếm, theo dõi và báo cáo các lỗi trong hệ thống\n- Phân tích và tìm hiểu nguyên nhân xảy ra lỗi\n- Chuẩn bị các tài liệu liên quan đến công việc kiểm thử\n- Làm việc trực tiếp với đội phát triển sản phẩm để tạo ra tính năng mới, chiến lược kiểm\nthử.","label":{"$numberInt":"5"}}
{"_id":"1278585","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1278585/nhan-vien-marketing.html","content":"- Phụ trách triển khai tiếp thị truyền thông 1 hoặc 1 nhóm sản phẩm\n- Đề xuất các ý tưởng về các chương trình tiếp thị, truyền thông sản phẩm theo nhiều hình thức khác nhau: tiếp thị số, tiếp thị nội dung, hội thảo online/offline,...\n- Lập kế hoạch tiếp thị truyền thông sản phẩm hàng tháng\n- Tổ chức triển khai kế hoạch tiếp thị truyền thông sản phẩm\n- Trực tiếp tham gia xây dựng nội dung truyền thông, nội dung quảng cáo, nội dung email marketing,... cho sản phẩm.\n- Lên ý tưởng, xây dựng dàn ý từ các topic được duyệt chuyển cho Content editor viết bài. Sau đó review bài viết nhận từ Content editor.\n- Xây dựng bộ tài liệu giới thiệu sản phẩm\n- Giám sát đội kỹ thuật triển khai các hoạt động quảng cáo, email marketing\n- Theo dõi SEO và chịu trách nhiệm về vấn đề SEO từ khóa, website","label":{"$numberInt":"5"}}
{"_id":"1290715","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290715/it-support.html","content":"• Chịu trách nhiệm đảm bảo hoạt động xuyên suốt của các hệ thống CNTT tại văn phòng\n• Quản lý việc sử dụng, bảo trì, thay thế các thiết bị CNTT bị hư hỏng.\n• Kiểm tra, khắc phục các vấn đề về Camera, máy tính, máy in, máy chấm công, tổng đài điện thoại …\n• Nắm bắt được các lỗi Lan, Wan, Mail, các phần mềm cơ bản, …\nThực hiện một số công việc phát sinh khác do quản lý điều động","label":{"$numberInt":"5"}}
{"_id":"1291772","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291772/nhan-vien-it.html","content":"1. - Đảm bảo hạ tầng CNTT, hệ thống kết nối internet, wifi, các ứng dụng,  máy chủ, domain server, database server, mail server,webserver, ftp server, file server , camera, phần mềm và các tài nguyên hệ thống… hoạt động ổn định phục vụ cho công việc tại doanh nghiệp.\n2. Quản lý vận hành các phần mềm nghiệp vụ (ERP, Kế toán, Nhân sự, Quản lý công văn, …) trong doanh nghiệp.\n3. Quản trị cổng thông tin, website, cập nhật nội dung ...\n4. Quảng bá website, phụ trách triển khai chiến lược eMaketing  trên website.\n5. Nghiên cứu, xây dựng định hướng, chiến lược và phát triển CNTT để ứng dụng cho các hoạt động của doanh nghiệp trong từng giai đoạn phát triển, chuyển giao công nghệ.\n6. Thẩm định, kiểm tra, đánh giá, giám sát, nghiệm thu các dự án CNTT.\n7. Chịu trách nhiệm về tất cả các vấn đề liên quan đến hoạt động an ninh mạng – truyền thông của Công ty. Backup dữ liệu định kỳ, đánh giá, dự phòng các sự cố rủi ro.\n8. Kiểm tra, giám sát việc chấp hành các quy định, cấp quyền sử dụng.\n9. Tiếp nhận yêu cầu và xử lý sự cố trong quá trình sử dụng phần mềm, vận hành máy tính, hệ thống phần cứng...\n10. Thống kê, tổng hợp các loại rủi ro, các trường hợp lỗi trong hệ thống công nghệ thông tin, đề xuất hướng phòng ngừa, xử lý và khắc phục.\n11. Xây dựng các quy trình, quy chế, quy định, quản lý thiết bị, nghiệp vụ; đánh giá hiệu quả các quy trình, quy định này trong thực tế để liên tục cải tiến, giúp nâng cao hoạt động của doanh nghiệp.\n12. Xây dựng tài liệu, biểu mẫu, đào tạo hướng dẫn sử dụng các phầm mềm ứng dụng trong nội bộ.\n13. Thực hiện xây dựng chiến lược, kế hoạch ngân sách hàng năm. Đề xuất mua sắm, quản lý tài sản về công nghệ thông tin của doanh nghiệp.\n14. Thực hiện các báo cáo nội bộ theo quy định và các báo cáo khác theo yêu cầu của doanh nghiệp.\n15. Cài đặt, bảo trì, quét virus, vệ sinh định kỳ các hệ thống máy chủ, máy trạm … trong doanh nghiệp.\n16. Phát triển phần mềm nghiệp vụ trong doanh nghiệp. \n17. Thực hiện các nhiệm vụ khác theo chỉ đạo của lãnh đạo doanh nghiệp.","label":{"$numberInt":"5"}}
{"_id":"1291709","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291709/lap-trinh-vien-luong-tu-10-15-trieu.html","content":"- Tham gia phát triển các dự án của công ty\n- Phát triển template, core framework cho công ty trên các công nghệ PHP (Laravel Framework), JS, MYSQL,...\n- Phân tích và phát triển các dịch vụ, hệ thống, API để tích hợp hệ thống.\n- Tham gia lập trình và bảo trì các dự án website cho khách hàng.\n- Đề xuất giải pháp, xu hướng công nghệ mới để nâng cao chất lượng sản phẩm.\n- Làm việc giờ hành chính 8 tiếng/ngày. Nghỉ Chủ nhật. Sáng: 8h-12h, chiều 1h30-5h30.","label":{"$numberInt":"5"}}
{"_id":"1253596","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1253596/lap-trinh-vien-net-asp-net.html","content":"+ Tham gia lập trình các module phần mềm quản lý doanh nghiệp ERP cho công ty (Quản lý thời gian chạy máy CNC, Quản lý đơn hàng, Quản lý vật tư kho, Quản lý nhân sự ...).\n+ Tham gia phát triển các ứng dụng desktop, web quản lý sản xuất cho các dự án ký với khách hàng của công ty.\n+ Viết tài liệu mô tả sự phát triển chương trình, viết hướng dẫn cho người sử dụng để mô tả các thủ tục cài đặt và hoạt động.\n+ Chi tiết công việc sẽ trao đổi cụ thể trong buổi phỏng vấn.\n+ Số lượng tuyển: 1 trưởng nhóm, 3 nhân viên.\n+ Làm việc tại Công ty CP Tự động hóa PMTT, thành viên của PMTT Group.\n+ ĐC làm việc: Khu đô thị Xuân Phương, Nam Từ Liêm, Hà Nội.","label":{"$numberInt":"5"}}
{"_id":"1292435","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292435/nhan-vien-thiet-ke-2-d-to-chuc-su-kien.html","content":"- Khảo sát mặt bằng, lên ý tưởng thiết kế 2D;\n- Phối hợp với các bộ phận khác triển khai thực hiện, gia công, dàn dựng... đảm bảo các sản phẩm đúng theo ý tưởng, thiết kế;\n- Làm việc với nhà cung cấp, kiểm tra ấn phẩm được in ra đảm bảo đúng theo thiết kế, chất lượng và thời gian đã được phê duyệt.\n- Phối hợp với các bộ phận khác thực hiện công việc thiết kế cho các dự án mà Công ty tham gia;\n- Thực hiện công việc khác theo sự phân công của Ban lãnh đạo.\nThời gian làm việc: Từ thứ 2 đến sáng thứ 7 hàng tuần (nghỉ chiều thứ 7 và Chủ nhật)","label":{"$numberInt":"5"}}
{"_id":"1292302","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292302/nhan-vien-tester.html","content":"- Phân tích và hỗ trợ khách hàng tạo tài liệu SRS.\n- Lập kế hoạch Test, phân tích tài liệu, thiết kế Test Case, chạy Test Case.\n- Theo dõi, tổng hợp, đánh giá, báo cáo kết quả Test cho các bên liên quan.\n- Hỗ trợ, giúp đỡ các thành viên khác trong team.","label":{"$numberInt":"5"}}
{"_id":"1288129","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288129/truong-bo-phan-ha-tang-cong-nghe-thong-tin.html","content":"- Theo dõi, duy trì và phát triển hạ tầng CNTT, đảm bảo hệ thống mạng và các dịch vụ CNTT luôn thông suốt, an ninh, an toàn dữ liệu.\n- Xây dựng, đề xuất các cơ chế chính sách phòng ngừa và đảm bảo sự vận hành an toàn, ổn định của hệ thống mạng, hệ thống CNTT, máy chủ.\n- Xây dựng các chiến lược mở rộng, phát triển hạ tầng mạng, hạ tầng CNTT theo từng giai đoạn phát triển của Công ty.\n- Tổ chức sửa chữa, khắc phục các sự cố mạng và các thiết bị CNTT","label":{"$numberInt":"5"}}
{"_id":"1290767","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290767/nhan-vien-chay-quang-cao-facebook-ads-luong-tu-10-12-tr.html","content":"- Chịu trách nhiệm chạy Facebook Ads/Google ads, Zalo..\n- Đã có kinh nghiệm trong việc setup quảng cáo facebook ads/google ads\n- Có tư duy phân tích người dùng\n- Theo dõi và tối ưu chiến dịch\n- Tối ưu ngân sách cho từng chiến dịch\n- Lên ý tưởng và kết hợp cùng content để viết nội dung cho mỗi chiến dịch\n- Lập báo cáo định kỳ gửi cho quản lý\n- Phối hợp với các bộ phận khác khi có yêu cầu\n- Công việc cụ thể sẽ trao đổi khi phỏng vấn","label":{"$numberInt":"5"}}
{"_id":"1290782","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290782/lap-trinh-vien-net-developer-hoac-xamarin-react-native-thu-nhap-10-25-tr.html","content":"- Tham gia phát triển hệ thống sản phẩm phần mềm của công ty trên nền tảng .NET.\n- Cộng tác với các thành viên khác trong nhóm để thực hiện công việc phân tích, thiết kế phần mềm\n- Tiến hành lập trình theo tài liệu thiết kế cơ sở dữ liệu, kiến trúc hệ thống, thiết kế lớp và mô tả giao diện.\n- Các chi tiết sẽ trao đổi khi phỏng vấn.","label":{"$numberInt":"5"}}
{"_id":"1291306","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291306/nhan-vien-seo.html","content":"- Nghiên cứu xây dựng kế hoạch từ khóa SEO cho khách hàng\n- Tối ưu onpage trên website\n- Quản lý tiến độ và chất lượng xây dựng backlink( làm trên hệ thống xây dựng của bigseo)","label":{"$numberInt":"5"}}
{"_id":"1290757","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290757/vien-cnvt-lap-trinh-vien-java.html","content":"- Tham gia xây dựng các ứng dụng web sử dụng ngôn ngữ Java và các công nghệ, framework mã nguồn mở như: Spring, Hibernate, Torque, …\n- Lập trình hướng đối tượng.\n- Sẽ được đào tạo phù hợp với công việc.\n* Nơi làm việc: Viện Công nghệ Viễn thông, 198/A5-A6 Hoàng Văn Thụ, phường 9 , quận Phú Nhuận, TP. HCM\n* Thời gian làm việc: Giờ hành chính, Từ thứ 2-thứ 6: 8h-17h (nghỉ trưa 2 tiếng), Thứ 7: 8h-12h","label":{"$numberInt":"5"}}
{"_id":"1289664","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289664/nhan-vien-lap-trinh-phan-mem.html","content":"- Lập kế hoạch dự án theo sự phân công\n- Phân tích yêu cầu của khách hàng.\n- Thiết kế kiến trúc phần mềm và Cơ sở dữ liệu.\n- Đảm bảo tiến độ cũng như chất lượng dự án.\n- Trao đổi, hỗ trợ khách hàng về sản phẩm của dự án\n- Trao đổi và báo cáo hàng ngày cho Leader về tiến độ cũng như chất lượng công việc\n- Chịu trách nhiệm về tiến độ cũng như chất lượng của dự án\n- Đảm bảo theo đúng kế hoạch được đặt ra.\n- Thực hiện các công việc khác theo yêu cầu của Công ty.","label":{"$numberInt":"5"}}
{"_id":"1267166","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1267166/nhan-vien-it-lap-trinh-phan-mem.html","content":"Làm các công việc liên quan đến:\n- Network Topology\n- GIS","label":{"$numberInt":"5"}}
{"_id":"1289025","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289025/nhan-vien-lap-trinh-website-php.html","content":"- Phát triển, xây dựng các dự án website sử dụng ngôn ngữ lập trình PHP, , chuyên\nxây dựng các chức năng của Website, Web application\n- Làm việc với PHP, MySQL, CSS, Javascript, HTML, DHTML, XML, ..\nFramework đang sử dụng : Laravel, Codeigniter, .NET Framework, CakePHP\n,backend , frontend.\n- Tham gia triển khai các giải pháp phần mềm, thương mại điện tử và website trên\nnền tảng mã nguồn mở PHP : Wordpress ,Laravel.....\n- Phối hợp hỗ trợ, trao đổi với các thành viên trong team","label":{"$numberInt":"5"}}
{"_id":"1293648","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293648/nhan-vien-ky-thuat-may-tinh.html","content":"- Test linh kiện máy tính : mainboard, ram, hdd, cpu, LCD ....\n- Sửa chữa, lắp ráp máy tính, máy tính đồng bộ như Dell, HP .. cài win, cài phần mềm cơ bản..\n- Lắp ráp, Cài đặt máy tính - Laptop \n- Các công việc khác khi được yêu cầu","label":{"$numberInt":"5"}}
{"_id":"1290939","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290939/it-lap-trinh-vien-ios-luong-15-20-trieu.html","content":"Lập trình phát triển ứng dụng di động trên nền tảng IOS / Android.\nNghiên cứu, phân tích, thiết kế, tối ưu cho các dự án.\nChi tiết trao đổi trong buổi phỏng vấn.\nPhân tích, thiết kế module chi tiết và lập trình cho các hệ thống phần mềm sử dụng các ngôn ngữ: Swift, Object C,…","label":{"$numberInt":"5"}}
{"_id":"1292547","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292547/nhan-vien-kinh-doanh.html","content":" Thực hiện các hoạt động kinh doanh phân phối các sản phẩm CNTT (linh kiện máy tính, thiết bị ngoại vi, phụ kiện điện thoại… )\n Duy trì, chăm sóc, hỗ trợ với các khách hàng hiện có.\n Nghiên cứu thị trường, tìm kiếm các khách hàng mới, mở rộng, thiết lập kênh phân phối đến các nhóm khách hàng mục tiêu mới, khách hàng tiềm năng\n Lên kế hoạch, tổ chức triển khai các mảng công việc được giao nhằm xúc tiến, đẩy mạnh và phát triển nhóm khách hàng mục tiêu, thị trường mục tiêu\nTheo dõi và giải quyết tình hình công nợ của khách hàng được phân công phụ trách\nThực hiện các công việc khác được giao.","label":{"$numberInt":"5"}}
{"_id":"1289477","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289477/nhan-vien-seo-luong-den-12-trieu.html","content":"- Thực hiện tối ưu hóa cho từ khóa của website được giao.\n- Quản lý nội dung website được giao.\n- Quảng bá website lên các mạng xã hội.\n- Xây dựng hệ thống vệ tinh, xây dựng liên kết chất lượng.\n- Theo dõi, cập nhật thứ hạng & báo cáo kết quả.\n- Có kĩ năng và tinh thần chủ động trong công việc, tự lên kế hoạch, triển khai và phân tích tổng hợp\n- Có khả năng nghiên cứu và tìm hiểu về các công cụ mới để cải thiện quá trình làm việc","label":{"$numberInt":"5"}}
{"_id":"1292374","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292374/nhan-vien-it-phan-cung.html","content":"- Công việc lắp đặt, bảo hành các sản phẩm máy tính để bàn, laptop\n- Khắc phục sự cố máy, cài đặt phần cứng theo yêu cầu khách hàng","label":{"$numberInt":"5"}}
{"_id":"1293428","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293428/nhan-vien-photoshop-co-ban-viet-content.html","content":"-Có kinh nghiệm về photoshop, design ảnh thương mại ( bán hàng )\n-Có kinh nghiệm viết content bán hàng online, content cho sản phẩm thiết kế\n-Có ý tưởng trong công việc\n- Mặt hàng Phụ Kiện Thời Trang, Hàng Công Nghệ\nThời gian làm việc:\n-Sáng: 7h30-11h30, chiều: 13h30-17h30 từ thứ 2 đến thứ 7\n-Nghỉ chủ nhật","label":{"$numberInt":"5"}}
{"_id":"1293542","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293542/lap-trinh-vien-php-wordpress-framework-laravel.html","content":"- Code website bằng Wordpress\n- Code website bằng framework Laravel\n- Viết hoặc modify module Wordpress\n- Optimize website và bảo mật\n- Nghiên cứu và học hỏi kĩ thuật mới\n- Làm việc với tester và designer đẻ đảm bảo dự án hoàn thành đúng hạn.","label":{"$numberInt":"5"}}
{"_id":"1274932","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1274932/lap-trinh-vien-java-dot-net.html","content":"Công ty đang cần bổ sung vị trí: Lập trình viên JAVA – Dot Net\n- Tiếp nhận yêu cầu xây dựng các sản phẩm   dịch vụ từ các bộ phận trong Công ty và đối tác.\n- Nghiên cứu, phát triển, triển khai, nâng cấp các sản phẩm phần mềm\n- Báo cáo cho quản lý khi có yêu cầu\nThời gian làm việc: Nghỉ chiều T7 và chủ nhật                              ","label":{"$numberInt":"5"}}
{"_id":"1291811","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291811/lap-trinh-vien-php-ha-noi.html","content":"- Lập trình các plugin, extension chất lượng cao cho nền tảng Wordpress, Joomla\n- Thiết kế và phát triển các ứng dụng Web bằng ngôn ngữ PHP\n- Phát triển sản phẩm theo yêu cầu công ty\n- Có nhận thực tập PHP","label":{"$numberInt":"5"}}
{"_id":"1291326","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291326/nhan-vien-lap-trinh.html","content":"Tham gia các dự án phát triển ứng dụng, đẩy lên store.\nPhát triển và cải thiện tốc độ, hiệu quả và mở rộng ứng dụng.\nNghiên cứu, xây dựng công nghệ mới cho sản phẩm","label":{"$numberInt":"5"}}
{"_id":"1289420","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289420/nhan-vien-lap-trinh-website.html","content":"- Xây dựng website và quản trị hệ thống website của Việt Nga Computer và đối tác (theo dự án được giao từ Trưởng bộ phân)\n- Quản lý tiến độ, chất lượng dự án được giao.\n- Xây dựng công cụ hỗ trợ các khối Marketing, SEO cho các website của đối tác\n- Lập trình ứng dụng tương tác và hỗ trợ khách hàng\n- Cập nhật các ứng dụng và xu hướng công nghệ mới cho hệ thống\n- Các công việc khác theo chỉ đạo của Trưởng bộ phận","label":{"$numberInt":"5"}}
{"_id":"1292102","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292102/nhan-vien-it.html","content":"- Tiến hành sửa chữa, khắc phục sự cố máy tính (phần cứng và cả phần mềm)\n- Định kỳ bảo trì phần cứng máy tính, vệ sinh máy tính.\n- Theo dõi và bảo hành toàn bộ thiết bị của công ty\n- Quản lý hệ thống máy vi tính, máy photo, máy chiếu, máy in… và hệ thống camera, máy chấm\ncông.\n- Khảo sát, đề xuất, nghiệm thu, thanh toán việc mua các thiết bị tin học.\n- Lắp đặt và quản lý các trang thiết bị điện tử - tin học phục vụ công việc của công ty.\n- Đảm bảo cho hệ thống máy vi tính, mạng, điện thoại, máy văn phòng (máy in,photocopy,scan),\ncác phần mềm tại máy tính cũng như trên server hoạt động ổn định.\n- Hỗ trợ cán bộ nhân viên trong việc sử dụng máy tính, phần mềm.\n- Địa chỉ làm việc: 165 Trần Trọng Cung, P. Tân Thuận Đông, Quận 7","label":{"$numberInt":"5"}}
{"_id":"1279875","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1279875/nhan-vien-lap-trinh-may-cnc.html","content":"- Lập trình máy cnc hệ điều hành mitsubishi trên phần mềm mastercam (lĩnh vực khuôn, jig)\n- Biết vẽ 3D trên phần mềm\n- Biết tiếng trung là lợi thế","label":{"$numberInt":"5"}}
{"_id":"1292616","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292616/assist-the-it-supervisor.html","content":"- Support end user daily for troubleshooting all issues: MS Office, Windows 10, Outlook, Internet, printers, replace machines\n- Provides technical support for internal end users, on their computing hardware and software on operational basis. And ensure the smooth operation of technology.\n- Engage with local team and regional team to support functional teams and vendors to ensure end-to-end user computing and service requirements.\n- Provide technical guidance to internal users regarding use of computers and networks to satisfy business needs.\n- Install, upgrade, support and troubleshoot Windows, Microsoft O365, iOS, Android, printed and any other authorized applications.\n- Active participation in the implementation of technology infrastructure, as well as day-to-day operational responsibilities, such as perform technology refresh or Win OS deployments / upgrades.","label":{"$numberInt":"5"}}
{"_id":"1291198","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291198/nhan-vien-lap-trinh-web-tai-quan-binh-thanh-hcm.html","content":"Lập trình theo các dự án web công ty giao.","label":{"$numberInt":"5"}}
{"_id":"1276794","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1276794/nhan-vien-ky-thuat-may-tinh.html","content":"KHÔNG YÊU CẦU KINH NGHIỆM ( ĐƯỢC HƯỚNG DẪN ĐÀO TẠO)\n- Lắp đặt máy tính văn phòng, hỗ trợ kỹ thuật \n- Xử lý sự cố máy tính, hệ thống mạng, camera, \n- Lắp đặt  máy tính, ( biết về camera là lợi thế)\n- Làm việc giờ hành chính từ thứ 2 đến thứ 7, nghỉ chủ nhật.\n- Địa điểm làm việc: HQ computer 16A Lê Thái Tổ, ( gần Cột Đồng Hồ), Tp Bắc Ninh\nSĐT: 0979.065.540\nEmail: khachcps17900@live.com","label":{"$numberInt":"5"}}
{"_id":"1293137","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293137/software-developer-kcn-long-thanh.html","content":"Web Developer\n•Develop software products\n•Collaborate with other senior engineers and management, to achieve optimal application architecture and design.\n•Develop efficient, secure applications, peer-review code, and document solutions within an agile-blended software environment.\n•Communicate proactively with teammates, infrastructure, security, and quality assurance to continuously improve processes and engineering excellence.\nGame Developer\n•Develop software products\n•Collaborate with other senior engineers and management, to achieve optimal application architecture and design.\n•Develop efficient, secure applications, peer-review code, and document solutions within an agile-blended software environment.\n•Communicate proactively with teammates, infrastructure, security, and quality assurance to continuously improve processes and engineering excellence.","label":{"$numberInt":"5"}}
{"_id":"1290600","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290600/ky-thuat-vien-thong.html","content":"- Thực hiện các công việc chuẩn bị thi công:\nTriển khai bản vẽ kỹ thuật thi công\nLập kế hoạch cung ứng thiết bị, vật tư thi công\nChuẩn bị nguồn lực triển khai\n- Triển khai, theo dõi, kiểm tra công việc trong quá trình thi công:\nPhối kết hợp triển khai công tác thi công\nĐiều phối nhân lực thi công\nKiểm tra, giám sát chất lượng thi công","label":{"$numberInt":"5"}}
{"_id":"1290619","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290619/lap-trinh-vien-asp-net.html","content":"Phát triển dự án asp.net MVC mà công ty đang xây dựng,\nLàm việc tại Lầu 11 Chung cư Bình Minh, 205 Lương Định Của, P. Bình An, Q.2, TP.HCM","label":{"$numberInt":"5"}}
{"_id":"1289395","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289395/nhan-vien-ky-thuat-bao-tri.html","content":"Thông thạo tối thiểu 2 trong 3 kỹ năng sau :\n1. Lắp ráp - cài đặt PC, Laptop - Thiết bị văn phòng liên quan. Khắc phục các sự cố máy tính, mạng, thiết bị văn phòng.\n2. Sửa chữa máy in, máy photo, nạp mực các dòng máy.\n3. Cấu hình – thi công hệ thống mạng, tổng đài, camera\nAm hiểu, có khả năng về : quản lí website, kinh doanh, marketting sẽ là lợi thế lớn.","label":{"$numberInt":"5"}}
{"_id":"1287993","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287993/digital-marketing-it.html","content":"- Lên kế hoạch, tổ chức thực hiện, triển khai và phát triển các chương trình Marketing của công ty.\n- Chịu trách nhiệm về content, chăm sóc fanpage, trả lời tin nhắn khách hàng.\n- Phối hợp cùng quản lý triển khai các chiến dịch quảng cáo trên Social Media và Website.\n- Lên kế hoạch xây dựng kịch bản Chatbot, Email marketing.\n- Thực hiện các nhiệm vụ khác theo sự phân công của cấp trên.\n- Chi tiết hơn sẽ trao đổi khi phỏng vấn.","label":{"$numberInt":"5"}}
{"_id":"1292425","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292425/quan-tri-vien-facebook.html","content":"- Quản lý, chăm sóc các fanpages trên facebook, website\n- Chuẩn bị nội dung, tin bài... để đăng trên fanpage. Định kỳ đăng tin bài, video, tin tương tác lên các page theo lịch quy định.\n- Phối hợp với các bộ phận liên quan hoàn thành nhiệm vụ\n- Trả lời các comment, phản hồi trên fanpage… giải đáp các câu hỏi, thắc mắc nếu có. Theo dõi comment & xử lý các comment xấu trên fanpage.\n- Gửi báo cáo và phân tích hàng tuần,\n- Có những đề xuất và phát triển fanpage\n- Thực hiện các công việc theo kế hoạch marketing của cấp trên- Công việc cụ thể sẽ được trao đổi khi phỏng vấn","label":{"$numberInt":"5"}}
{"_id":"1282844","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1282844/php-development-coder-website.html","content":"Nhiệm vụ chính:\n− Tối ưu hoá website trên nền tảng PHP;\n− Tham gia phát triển các hệ thống, ứng dụng trên nền tảng PHP;\n− Chạy thử ứng dụng sau khi hoàn thành, kiểm tra giao diện, chức năng, tốc độ xử lý theo yêu cầu;\n− Fix Bugs hệ thống, ứng dụng phát sinh;\n− Thực hiện Up source code bản final lên server và phân quyền người dùng;\nNhiệm vụ phụ:\n− Thực hiện các công việc khác được ban Giám đốc giao","label":{"$numberInt":"5"}}
{"_id":"1122986","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1122986/ctv-seo-website-part-time.html","content":"SEO các keyword có sẵn.\nQuản trị các website vệ tinh của công ty.\nViết bài giới thiệu về các dịch vụ của công ty.\nViết bài PR trên các diễn đàn online, mạng xã hội.\nThực hiện các công việc tối ưu hóa website theo kế hoạch của người phụ trách.","label":{"$numberInt":"5"}}
{"_id":"340928","url":"https://mywork.com.vn/tuyen-dung/viec-lam/340928/nhan-vien-le-tan-thu-ngan-ca-toi-co-dinh.html","content":"1. Thu ngân:\n- Tiếp nhận biên nhận và thu tiền của khách hàng khi đến sửa chữa máy, mua máy, mua linh kiện (phiếu đề nghị thanh toán)….\n- Lập các hoá đơn bán hàng, phiếu thu theo quy định\n- Bàn giao thu chi nội bộ hàng ngày cho người ca sau khi hết ca\n- Làm báo cáo thu chi bàn giao cuối ngày.\n2.Lễ tân:\n-Tiếp xúc khách hàng, chào đón, hướng dẫn khách hàng thực hiện dịch vụ về laptop, điện thoại,máy tính bảng...\n- Tiếp nhận thông tin khách đến giao dịch với công ty và thông báo tới Bộ phận có liên quan\n-Tư vấn bán hàng (hưởng năng suất)\n- Mức Lương từ 7.000.000vnd – 10.000.000vnd\nNơi bạn chọn làm việc\nTrụ sở chính: 1E Ba Tháng Hai, P.11, Q.10\nChi Nhánh 1: 195 Nguyễn Thái Học, P Phạm Ngũ Lão, Q 1\nChi Nhánh 2: 721 Trường Chinh, P. Tây Thạnh. Q Tân Phú\n- Thời gian làm việc:\nThứ 2 - 7 : từ 16h30 - 21h30 & Chủ Nhật : từ 08h00 - 16h00","label":{"$numberInt":"5"}}
{"_id":"987688","url":"https://mywork.com.vn/tuyen-dung/viec-lam/987688/ky-thuat-vien-thay-the-linh-kien-thoai-may-tinh-bang-laptop.html","content":"1. Tiếp nhận tư vấn trực tiếp với khách hàng có nhu cầu như cài đặc các hệ điều hành , ứng dụng, thay thế linh kiện cho , ĐTDĐ , tablet , iPhone, iPad\n2. Thay màn hình, cảm ứng, pin, thay vỏ máy ,\n3. Kiểm tra, sửa chửa, thay thế linh kiện cho các dòng điện thoại, máy tính bảng hiện có trên thị trường như: iPhone, iPad, Samsung, Sony, HTC, LG, Nokia (Microsoft), Asus, Acer, Lenovo...\n4. Tư ván bán hàng điện thoai, máy tính bảng\n5. Am hiểu về tâm lý khách hàng có nhu cầu mua máy mới, bán máy cũ …\n6. Tư vấn khách hàng chuyên nghiệp\n7. Thay thế linh kiện, chạy chương trình phần mềm các dòng laptop\n8. Ứng viên chỉ cần biết 1 trong 3 mảng Laptop. Điện thoại, Máy Tính Bảng\nĐược đào tạo và hướng dẫn công việc tận tình\nLàm việc tại\nNơi Bạn chọn Làm việc\nTrụ sở chính: 1E Ba Tháng Hai, P.11, Q.10\nChi Nhánh 1: 195 Nguyễn Thái Học, P Phạm Ngũ Lão, Q 1\nChi Nhánh 2: 721 Trường Chinh, P. Tây Thạnh. Q Tân Phú","label":{"$numberInt":"5"}}
{"_id":"1050636","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1050636/nhan-vien-trien-khai-erp.html","content":"- Lập trình phần mềm quản trị ERP theo thiết kế và hướng dẫn của trưởng bộ phận\n- Xây dựng báo cáo quản trị theo thiết kế và hướng dẫn của trưởng bộ phận\n- Viết tài liệu liên quan trong quá trình triển khai\n- Tham gia triển khai dự án ERP , hỗ trợ xử lý và khắc phục sự cố đảm bảo hệ thống hoạt động hiệu quả\n- Chi tiết trao đổi trong quá trình phỏng vấn.","label":{"$numberInt":"5"}}
{"_id":"1274618","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1274618/nhan-vien-ky-thuat-mang-tai-ha-noi.html","content":"- Trực ca vận hành hệ thống kỹ thuật cho dịch vụ của Công ty\n- Quản trị hệ thống server offline và cơ sở hệ thống hạ tầng IT ( LAN, interrnet, tổng đài, máy chấm công, máy móc văn phòng...) đảm bảo vận hành ổn định.Theo dõi, xử lý kịp thời các sự cố phát sinh\n- Setup các thiết bị văn phòng, khai báo, cấp phát User, quyền đăng nhập các thư mục dữ liệu, hệ thống mail, khai báo, thay đổi user name, password\n- Bảo dưỡng, bảo trì trang thiết bị nội bộ công ty\n* Địa chỉ làm việc: Khu công nghiệp Lai Xá - Kim Chung - Hoài Đức - Hà Nội (Gần trường ĐH công nghiệp Hà Nội)","label":{"$numberInt":"5"}}
{"_id":"1288712","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288712/hcm-nhan-vien-ky-thuat-it.html","content":"- Xác định, chẩn đoán, và giải quyết vấn đề đối với yêu cầu của người sử dụng máy\ntính cá nhân, phần mềm máy tính và phần cứng, mạng, Internet.\n- Lắp đặt, vận hành thiết bị tin học như máy in, máy quét, cân điện tử, thiết bị\nchống trộm.\n- Bảo trì, sửa chữa, cài đặt, khắc phục các sự cố liên quan đến máy tính, thiết bị\nmáy in, máy quét, thiết bị mạng, cơ sở hạ tầng công nghệ thông tin.\n- Quản lý, vận hành & hỗ trợ vận hành các hệ thống phần mềm nghiệp vụ, các hệ\nthống kiểm soát (thẻ, cửa ra vào, bãi xe, camera, tổng đài,…).\n- Hỗ trợ phần cứng & phần mềm tận nơi khách hàng.\n- Thực hiện các công việc khác theo yêu cầu của giám đốc kỹ thuật.","label":{"$numberInt":"5"}}
{"_id":"1272195","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1272195/nhan-vien-it-phan-mem.html","content":"Làm việc tại VP: 120 Nguyễn Thái Học, Ba Đình, Hà Nội.\nMô tả công việc:\n• Tốt nghiệp chuyên ngành Công nghệ thông tin.\n• Thành thạo ngôn ngữ lập trình VB.Net, C#; CSDL MS SQL Server.\n• Chăm chỉ, cẩn thận, tinh thần cầu tiến, tư duy lập trình tốt.\n• Sử dụng thành thạo ERP.\n• Ưu tiên các ứng viên biết kế toán, có kinh nghiệm triển khai phần mềm kế toán, quản trị doanh nghiệp.","label":{"$numberInt":"5"}}
{"_id":"1293009","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293009/bien-tap-noi-dung-website-content.html","content":"- Quản lý và xây dựng nội dung cho các website, Fanpage của công ty.\n- Cập nhật hàng ngày các nội dung web cho phù hợp, trả lời thắc mắc của khách hàng trên website.\n- Sưu tầm và biên tập nội dung phù hợp với từng website.","label":{"$numberInt":"5"}}
{"_id":"1275395","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1275395/nhan-vien-it-code-lap-trinh-python.html","content":"** Địa điểm làm việc :\n- Khu vực Hà Nội: Tầng 3, HH01, Tòa nhà Horizon, 87 Lĩnh Nam, Hoàng Mai, Hà Nội.\n- Số lượng 1 người..\n1. Phát triển, bảo trì các phần mềm và ứng dụng công nghệ thông tin của công ty theo chỉ định của cấp trên\n2. Lập trình theo yêu cầu hoặc theo hướng dẫn\n3. Tổng hợp và báo cáo nội dung thay đổi code của từng module\n4. Kiểm tra tính khả thi và cùng người dùng kiểm tra (nếu cần)\n5. Viết báo cáo, tài liệu kỹ thuật, tài liệu hướng dẫn sử dụng\n6. Hỗ trợ và hướng dẫn người dùng nhằm giải quyết những vấn đề có liên quan đến các phần mềm quản lý bởi phòng CNTT. Kiểm tra nguyên nhân lỗi từ người dùng hay từ hệ thống, báo cáo lại cấp trên và có biện pháp hỗ trợ phù hợp\n7. Thực hiện những nhiệm vụ khác liên quan đến công việc theo sự phân công của cấp trên","label":{"$numberInt":"5"}}
{"_id":"1291139","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291139/nhan-vien-seo-website.html","content":"- Tối ưu website với các công cụ tìm kiếm Google.\n- SEO từ khóa website trên các công cụ tìm kiếm …\n- Quảng bá dịch vụ sản phẩm của công ty trên các diễn đàn, blog, mạng xã hội…\n- Lập kế hoạch phân tích đánh giá từ khóa, đánh giá thị trường thông qua mức độ tìm kiếm từ khóa.\n- Thực hiện chiến dịch link liên kết, hệ thống web 2.0…\n- Sử dụng các công cụ hỗ trợ để đẩy mạnh kết quả SEO.\n- Theo dõi thứ hạng từ khóa, lập báo cáo thứ hạng từ khóa.","label":{"$numberInt":"5"}}
{"_id":"1289866","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289866/nhan-vien-it-giao-dien.html","content":"1. Cắt photoshop theo đề bài yêu cầu\n2. Design giao diện.\n3. Mô tả thao tác người dùng trên giao diện đã design\nĐịa chỉ làm việc: VP 87 Lĩnh Nam, Hoàng Mai, Hà Nội\nLiên hệ: gửi cv về mail: hr01@hoplongtech.com","label":{"$numberInt":"5"}}
{"_id":"1291143","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291143/nhan-vien-content-marketing.html","content":"Biên soạn nội dung các bài viết một cách sáng tạo cho nhằm thu hút sự chú ý đối với khách hàng (mặt hàng thiết bị điện tự động hóa)\n- Xây dựng nội dung trên mạng xã hội.\n+ Là người luôn cập nhật được phát triển của xu thế, nắm bắt được tâm lý của khách hàng\n+ Xây dựng phát triển nội dung trang mạng xã hội như: Facebook, Linkedin.\n+ Bài viết đòi hỏi sự sáng tạo, mới mẻ, luôn gây được sức hút với khách hàng.\n+ Nhạy bén với Trend hot trên mạng xã hội, áp dụng cho hình ảnh công ty\n- Nội dung cho các chiến lược\n+ Email marketing\n+ Facebook ads\n- Nội dung website, catalog\n+ Viết bài PR, xây dựng nội dung website, chương trình khuyến mại, PR thương hiệu.\n+ Duy trì, tối ưu bài viết chuẩn SEO theo yêu cầu.\n- Văn phòng làm việc: 87 Lĩnh Nam, Hoàng Mai, Hà Nội","label":{"$numberInt":"5"}}
{"_id":"1289790","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289790/nhan-vien-seo-web.html","content":"- Thực hiện chỉnh sửa, post bài website, hiểu biết về code website.\n- Thực hiện tối ưu hóa website trên các công cụ tìm kiếm, đẩy các từ khóa lên Top của công cụ tìm kiếm.\n- Sử dụng các công cụ để đẩy mạnh kết quả SEO.\n- Thực hiện các yêu cầu khác từ cấp trên.\n- Lập kế hoạch từ khóa cho website\n- Tham gia đề xuất và lên kế hoạch SEO để cải thiện công việc .\n- Tìm kiếm nguồn link, lên kế hoạch và xây dựng backlink.\n- Lập báo cáo hàng tháng.","label":{"$numberInt":"5"}}
{"_id":"1293584","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293584/ha-noi-nhan-vien-thiet-ke-luong-tren-10-trieu.html","content":"- Thiết kế sản phẩm phục vụ cho việc quảng cáo online và các kênh truyền thông: banner, cover photo, ảnh động flash, infographic, email marketing, etc.\n- Thiết kế các sản phẩm phục vụ truyền thông offline: standee, banner, backdrop, bandroll, thư mời, tờ rơi, tờ gấp, voucher, các banner để trang trí văn phòng, etc\n- Làm các video dạng animation và làm sub cho video để quảng cáo\n-Thiết kế các form đăng ký online và offline\n- Thiết kế slide, brochure giới thiệu sản phẩm cho Công ty","label":{"$numberInt":"5"}}
{"_id":"1224984","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1224984/nhan-vien-it-danh-cho-cac-ban-moi-ra-truong-luong-hap-dan-tu-7-8-trieu.html","content":"- Giám sát và đảm bảo máy trò chơi hoạt động tốt hàng ngày\n- Bảo trì / bảo dưỡng, sửa chữa máy trò chơi hàng ngày\n- Quản lý hệ thống mạng LAN, camera của Câu lạc bộ\n- Xử lý các sự cố của hệ thống máy tính khối Văn phòng\n- Chi tiết sẽ trao đổi trong buổi phỏng vấn","label":{"$numberInt":"5"}}
{"_id":"1293441","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293441/lap-trinh-website-php-laravel-tai-quan-9.html","content":"- Tham gia các dự án làm website của công ty gồm Back-end và Front-end\n- Cài đặt website lên Server, Hosting\n- Cài đặt chỉnh sửa các website PHP, Wordpress\n- Nghiên cứu, tìm hiểu các công nghệ mới nhất để áp dụng cải tiến sản phẩm\n- Thực hiện các công việc khác theo yêu cầu của trưởng bộ phận\nĐịa điểm làm việc:112/28 Đường 112, Phước Long A, Quận 9, TPHCM","label":{"$numberInt":"5"}}
{"_id":"1291167","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291167/chuyen-vien-digital-marketing.html","content":"- Có trách nhiệm chính trong việc phụ trách các kênh quảng cáo (paid vào rganic), bao gồm SocialMedia, GoogleAds, newsletter, blogs, v...v...\n- Quản lý các chiến dịch quảng cáo, cập nhật, quảng bá thông tin hình ảnh thương hiệu  và sản phẩm, tối ưu hóa hiệu quả truyền thông trên các kênh social media như fanpage facebook, linkedin, instagram, youtube,...\n- Sáng tạo ý tưởng, xây dựng nội dung cho content marketing và websites /fanpage\n- Lên và triển khai kế hoạch quảng cáo như SEO/SEM, Adwords, Facebook; maximi zing ranking của website smartbuddy.vn\n- Lên kế hoạch chi tiết và ngân sách dự kiến cho các chiến dịch marketing online, dự đoán hiệu quả ( số lượng và chất lượng traffic) cho Smart Buddy platform\n- Set up chiến dịch được kế hoạch và chạy tối ưu hoá GoogleAds, Facebook Ads.\n- Thống kê, phân tích số liệu để đánh giá hiệu quả của các chiến dịch marketing đã chạy\n- Theo dõi, phân tích và báo cáo kết quả công việc cho Manager /CEO","label":{"$numberInt":"5"}}
{"_id":"1229205","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1229205/nhan-vien-it-q-tan-phu-q-thu-duc.html","content":"- Đảm bảo hệ thống mạng và phần mềm hoạt động ổn định.\n- Kiểm kê, quản lý các thiết bị kỹ thuật (laptop, loa, máy chụp hình,…)\n- Phối hợp cùng phòng IT để đảm bảo các thiết bị hoạt động hiệu quả và khắc phục sự cố kịp thời.\n- Chụp hình các hoạt động và sinh nhật của bé và tổng hợp hình ảnh thành clip hoạt động để chiếu ở sảnh cơ sở.\n- Tải các app theo nội dung chương trình triển khai từ phòng chuyên môn và hướng dẫn trẻ sử dụng.","label":{"$numberInt":"5"}}
{"_id":"1290140","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290140/chuyen-vien-cong-nghe-thong-tin.html","content":"Quản lý hệ thống CNTT, trang thiết bị văn phòng, CCDC\n- Chủ trì tổ chức công tác quản lý trang thiết bị tin học (hệ thống server, máy tính, các thiết bị mạng), thiết bị văn phòng của Công ty\n- Lên kế hoạch và chủ trì triển khai bảo trì, sửa chữa, nâng cấp hệ thống trang thiết bị tin học\n- Quản lý hệ thống mạng/phần mềm tin học của Công ty\n- Quản lý công cụ tổng hợp KPI\n- Tìm kiếm, đề xuất nhà cung cấp các trang thiết bị tin học, phần mềm phục vụ các hoạt động SXKD của Công ty\n- Cấp phát và theo dõi việc sử dụng trang thiết bị văn phòng, CCDC\n- Chủ động tham mưu cho Cấp trên về các vấn đề liên quan đến lĩnh vực phụ trách\n- Thực hiện công tác lưu trữ, bảo quản hồ sơ tài liệu; Quản lý máy móc, thiết bị lưu trữ, bảo vệ số liệu được phân công quản lý\n- Thực hiện công tác xây dựng kế hoạch liên quan đến lĩnh vực phụ trách\n- Thực hiện các báo cáo định kỳ theo quy định và báo cáo đột xuất theo yêu cầu của cấp trên\n- Tuân thủ các nội quy, quy định của Công ty","label":{"$numberInt":"5"}}
{"_id":"1291596","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291596/nhan-vien-lap-trinh.html","content":"- Lập trình, quản lí hệ thống kho thông tin, nghiên cứu phát triển các chức năng của hệ thống thông tin, nghiên cứu và sửa đổi các bảng báo cáo số liệu và\n- Phối hợp nhu cầu công việc tiến hành điều chỉnh và sửa đổi giao diện màn hình thao tác.\n- Phân tích,  thiết kế và kiểm nghiệm những tính năng mới\n- Thiết kế hệ thống, hoàn thiện lưu trình và phân tích các chức năng hệ thống máy tính trong các khu vực xưởng, đồng thời giúp đỡ xử lí bất thường.\n- Kết nối, quản lí, sửa chữa các  thiết bị và máy chủ của hệ thống thông tin máy tính.","label":{"$numberInt":"5"}}
{"_id":"1290557","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290557/nhan-vien-seo-marketing-10-12-tr.html","content":"- Quản trị website, SEO từ khóa,...\n- Triển khai các hoạt động marketing cho sản phẩm của Công ty\n- Thực hiện các công việc theo chỉ đạo trực tiếp của cấp trên","label":{"$numberInt":"5"}}
{"_id":"1291111","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291111/tuyen-dung-nv-content-marketing.html","content":"- Viết bài content đăng web và facebook\n- Xây dựng kế hoạch và phát triển nội dung cho kênh online website, fanpage, youtube,\n- Chi tiết trao đổi thêm khi phỏng vấn.","label":{"$numberInt":"5"}}
{"_id":"1289565","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289565/nhan-vien-quang-cao-google-ads-luong-10-15-tr.html","content":"- Cài đặt, quản lý và rà soát tài khoản Google Adword.\n- Kiểm tra, đánh giá chất lượng viết quảng cáo, chất lượng website\n- Tìm hiểu và đánh giá từ khóa trong lĩnh vực cần tìm kiếm.\n- Thực hiện đấu thầu và tối ưu điểm chất lượng của từ khóa.\n- Luôn cập nhật thông tin về quảng cáo Adword.\n- Lập kế hoạch, ý tưởng quảng bá website.\n- Theo dõi và tối ưu chiến dịch quảng cáo, tối ưu giá bid và tỷ lệ chuyển đổi\n- Rà soát, đánh giá và thay đổi để phù hợp với từng chiến dịch quảng cáo\n- Trao đổi thêm khi phỏng vấn.","label":{"$numberInt":"5"}}
{"_id":"1289495","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289495/nhan-vien-thiet-ke-website.html","content":"- Thiết kế website, Landing page, trang danh mục, bài viết. Các banner quảng cáo trên website, HTML 5.\n- Có kinh nghiệm thiết kế in ấn là một lợi thế.\n- Kết hợp với bộ phạn kỹ thuật xây dựng trang web cũng như các sản phẩm liên quan của công ty\n- Thiết kế toàn danh mục cũng như giao diện của web\n- Thiết kế ảnh quảng cáo , biểu ngữ,\n- Trao đổi cụ thể hơn trong khi phỏng vấn","label":{"$numberInt":"5"}}
{"_id":"1017477","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1017477/nhan-vien-it-quan-ly-server.html","content":"- Có kinh nghiệm trong việc quản lý, triển khai các dịch vụ dữ liệu trực tuyến, dịch vụ máy chủ, dịch vụ lưu trữ wesite và dịch vụ trung tâm dữ liệu-Data Center.\n- Có kinh nghiệm cài đặt và cấu hình, xác định lỗi và fix lỗi: DirectAdmin,cPanel, Plesk,Hosting Controller,VMware ESX Server, Citrix, XenServer, Micorosoft Hyper-V, Parallels Virtuozzo Continers; Microsoft Exchange, MDaemon, Zimbra, iRedMail.\n- Thành thạo hệ thống Windows, Linux/Unix, bảo mật hệ thống trên Windows Linux/Unix; sử dụng các hệ thống dữ liệu:MSSQL/MySQL, Oracle, có kinh nghiệm xử lý các tình huongs bị tấn công Virus, DDoS.\n- Am hiểu và có kinh nghiệm TCP/IP, Shell Script, Domain Name System (DNS), Apeche/Nginx, Mencached, IPTables.\n- Có kiến thức sử dụng và kinh nghiệm xác định lỗi và fix lỗi WordPress, Joomla, Drupal, Magento, DotNetNuke.\n- Có kinh nghiệm lập trình PHP, Shell, Python, Perl, NET, JAVA là một lợi thế\n- Có kinh nghiệm quản trị Exim, Postfix, Doveot, Container.","label":{"$numberInt":"5"}}
{"_id":"1289478","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289478/nhan-vien-lap-trinh-website-code.html","content":"- Cắt web html/css\n- Code website trên nền tảng wordpress\nYêu cầu:\n- Cắt thành thạo html,css\n- Có kinh nghiệm làm việc với JQuery, Javascript.\n- Biết php cơ bản là một lợi thế\n- Ưu tiên ứng viên đã từng lập trình web sử dụng wordpress, nếu chưa biết có thể được đào tạo","label":{"$numberInt":"5"}}
{"_id":"1289492","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289492/lap-trinh-vien-php.html","content":"- Có kinh nghiệm tốt trong việc lập trình các cấu trúc website bằng PHP( Framework : Wordpress, joomla … )\n- Cắt layout, code web theo file thiết kế sẵn\n- Hỗ trợ các bộ phận khác trong công ty để hoàn thành dự án .","label":{"$numberInt":"5"}}
{"_id":"1291454","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291454/nhan-vien-it.html","content":"- Quản trị Website, Facebook, SEO\n- Quản lý hệ thống máy tính và các thiết bị văn phòng, mạng nội bộ\n- Quản lý hệ thống máy chủ: Mail sever, phần mềm kế toán,...\n- Khắc phục, xử lý các sự cố liên quan đến máy tính, mạng, tổng đài và mạng điện thoại\n- Hỗ trợ các phòng ban triển khai các phần mềm như: phần mềm kế toán, phần mềm quản lý nhân sự\n- Thực hiện các thiết kế chương trình marketing, quảng cáo online, offline\n- Quản lý, cập nhật các nội dung trên website và các kênh OTA\n- Sao lưu và phục hồi dữ liệu (khi cần thiết)\n- Làm việc tại : số 1 đào duy từ, phường thắng tam, Thành phố Vũng Tàu","label":{"$numberInt":"5"}}
{"_id":"1292832","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292832/nhan-vien-it.html","content":"-Đảm bảo duy trì ổn định hoạt động hệ thống máy tính, máy tính chủ, hệ thống dữ liệu, điện thoại và tổng đài điện thoại IP nội bộ, máy và thiết bị văn phòng (máy in/ máy fax/scan/ photocopy..)\n-Đảm bảo duy trì hoạt động ổn định đường truyền mạng, cài đặt và nâng cấp hệ thống đường truyền mạng của công ty.\n-Giải quyết các vấn đề hàng ngày, sự cố phát sinh với server, PCs, mạng.\n-Biết sửa chữa, cài đặt phần cứng, phầm mềm liên quan đến máy tính, các thiết bị văn phòng.\n-Đảm bảo chế độ bảo mật, an ninh và tránh virus cho hệ thống mạng và máy tính công ty.\n-Am hiểu và sử dụng thành thạo phần mềm văn phòng, outlook, email doanh nghiệp, khắc phục và sửa lỗi sự cố liên quan đến outlook, email doanh nghiệp.\n-Quản lý, vận hành và cập nhật website của công ty.\n-Quản trị máy chủ, phần mềm của công ty\n-Thực hiện các công việc liên quan đến thiết kế đồ họa: mẫu tin nội bộ, mẫu thư cảm ơn khách hàng, banner quảng cáo, poster, danh thiếp, đồng phục..\n-Xây dựng các form mẫu báo cáo theo yêu cầu.\n-Nghiên cứu, tham mưu tư vấn cho cấp trên về các ứng dụng công nghệ thông tin trong công việc nhằm tăng năng suất lao động, tăng hiệu suất kinh doanh\n-Xây dựng và triển khai kế hoạch về công nghệ thông tin cho toàn hệ thống công ty.","label":{"$numberInt":"5"}}
{"_id":"1288996","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288996/lap-trinh-vien-php-thu-nhap-10-15-trieu.html","content":" Xây dựng và phát triển website dùng PHP & MySQL. \n Thiết kế và cùng xây dựng các hệ thống Social, Ecommerce, logistics,... \n Tham gia vào thiết kế và review source code","label":{"$numberInt":"5"}}
{"_id":"1277466","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1277466/nhan-vien-seo-luong-7-10-trieu.html","content":"- SEO từ khóa\n- Lập kế hoạch quảng bá website.\n- Sửa bài, update bài trên wedsite.\n- Sắp xếp, bố cục nội dung và giao diện để website sống động và ấn tượng.\n- Viết bài lên các diễn đàn, blog, các trang mạng xã hội để quảng bá  dịch vụ của công ty.\n- Quản lý nội dung website.\n- Đảm bảo và duy trì các tiêu chuẩn về mặt nội dung của website.\n- Đảm bảo các tính năng trên website hoạt động đúng như yêu cầu.\n- Biết photoshop hình ảnh và chỉnh sửa ảnh.","label":{"$numberInt":"5"}}
{"_id":"1255548","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1255548/hcm-ky-su-it.html","content":"- Địa điểm làm việc: Số 34 đường số 2 - khu đô thị Cityland ParkHill - số 18 Phan Văn Trị - Quận Gò Vấp - thành phố Hồ Chí Minh\n- Quản trị hệ thống máy tính, hỗ trợ thành viên công ty hoạt động hiệu quả\n- Xử lý các sự cố về mạng.\n- Quản lý các thiết bị công nghệ thông tin và công nghệ của công ty.\n- Khảo sát, thiết kế, tư vấn và lên giải pháp các hệ thống mạng, Server, tổng đài cho khách hàng.\n- Triển khai thi công trực tiếp tại địa điểm khách hàng.\n- Hỗ trợ và xử lý sự cố cho khách hàng qua điện thoại, teamview và onsite.\n- Thực hiện các công việc khác khi được yêu cầu","label":{"$numberInt":"5"}}
{"_id":"1274930","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1274930/tester-luong-tren-10-13-tr-thang.html","content":"Có chuyên môn về test, SQL:\n• Lên kế hoạch kiểm thử, Xây dựng Test Case cho ứng dụng web, mobile, phần mềm quản lý bán hàng, quản lý nhân lực, quản lý tài chính.\n• Kiểm soát chất lượng đầu ra của toàn bộ các dự án.\n• Tạo và thực hiện theo các kế hoạch, trường hợp kiểm thử.\n• Nhận diện lỗi trong giai đoạn kiểm thử.\n• Thực hiện kiểm thử và báo cáo lại cho quản lý, khách hàng\n• Thực hiện Test sản phẩm của công ty và cho khách hàng\n• Làm việc trực tiếp với dev để đảm bảo chất lượng dự án.\n• Nghiên cứu và cập nhật các công cụ và kiến thức mới hỗ trợ cho công việc.\n• Ưu tiên những ứng viên ưu thích web, ứng dụng mobile, biết HTML, JS cơ bản.","label":{"$numberInt":"5"}}
{"_id":"1279505","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1279505/lap-trinh-vien-java-dot-net.html","content":"- Tiếp nhận yêu cầu xây dựng các sản phẩm   dịch vụ từ các bộ phận trong Công ty và đối tác.\n- Nghiên cứu, phát triển, triển khai, nâng cấp các sản phẩm phần mềm\n- Báo cáo cho quản lý khi có yêu cầu    ","label":{"$numberInt":"5"}}
{"_id":"1251421","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1251421/tester-luong-6-10-tr.html","content":"• Lên kế hoạch kiểm thử, Xây dựng Test Case cho ứng dụng web, mobile, phần mềm quản lý bán hàng, quản lý nhân lực, quản lý tài chính.\n• Kiểm soát chất lượng đầu ra của toàn bộ các dự án.\n• Tạo và thực hiện theo các kế hoạch, trường hợp kiểm thử.\n• Nhận diện lỗi trong giai đoạn kiểm thử.\n• Thực hiện kiểm thử và báo cáo lại cho quản lý, khách hàng\n• Thực hiện Test sản phẩm của công ty và cho khách hàng\n• Làm việc trực tiếp với dev để đảm bảo chất lượng dự án.\n• Nghiên cứu và cập nhật các công cụ và kiến thức mới hỗ trợ cho công việc.\n• Ưu tiên những ứng viên ưu thích web, ứng dụng mobile, biết HTML, JS cơ bản.","label":{"$numberInt":"5"}}
{"_id":"1293597","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293597/nhan-vien-sale-admin.html","content":"- Tiếp nhận và xử lý đơn đặt hàng, theo dõi đơn hàng;\n- Phối hợp cùng bộ phận kinh doanh để giải quyết các công việc hồ sơ, giấy tờ, thủ tục cho khách hàng;\n- Kết hợp bộ phận liên quan tổ chức và theo dõi việc giao nhận hàng;\n- Xử lý các công việc phát sinh liên quan đến quá trình thực hiện hợp đồng, nhận và xử lý các khiếu nại của khách hàng về sản phẩm, thời gian giao hàng, …\n- Theo dõi và xử lý công nợ khách hàng, tiếp nhận phản hồi, yêu cầu của khách hàng;\n- Báo cáo tiến độ hợp đồng và kết quả kinh doanh lên cấp trên;\n- Trực tiếp làm việc với bộ phận kinh doanh, bộ phận kế toán, nhà cung cấp, khách hàng;\n- Bán hàng và chăm sóc các Khách hàng theo khu vực được phân bổ;\n- Thường xuyên cập nhật kiến thức về sản phẩm và thị trường;\n- Thực hiện các công việc khác theo yêu cầu từ Trưởng bộ phận/ Ban Giám đốc;","label":{"$numberInt":"5"}}
{"_id":"1288554","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288554/nhan-vien-it-ho-tro-he-thong-ccna-hoac-mcsa.html","content":"- Hỗ trợ các phòng ban khác các vấn đề về máy tính, hệ điều hành, mạng ….\n- Quản lý, duy trì và bảo dưỡng hệ thống máy tính, tổng đài, mạng trong công ty.\n- Triển khai hệ thống tổng đài Voip cho khách hàng bên ngoài.\n- Nghiên cứu các giải pháp mới, tối ưu hóa hệ thống tại công ty\n- Triển khai các công cụ hỗ trợ, tối ưu hóa trong công việc.\n**Thời gian làm việc:\nXoay ca:\nCa 1: (7h00-14h30) ,\nCa 2 (14h30-22h00) ,\nCa 3 (22h00-07h00) (3-4 ca/tháng)\nĐịa chỉ làm việc: 36 Trần Văn Dư, P.13, Q.Tân Bình\nLiên hệ Phỏng vấn: 0905044038 (Ms.nga)","label":{"$numberInt":"5"}}
{"_id":"1252109","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1252109/ha-dong-nhan-vien-it.html","content":"a. Lập kế hoạch phát triển công nghệ thông tin của công ty. Nghiên cứu và đề xuất phương án nâng cấp, cải tiến cơ sở hạ tầng CNTT, hệ thống ứng dụng phần mềm trình BLĐ.\nb. Phối hợp thực hiện kế hoạch phát triển công nghệ thông tin của công ty đã được phê duyệt. Tổng hợp, theo dõi, lập tờ trình phương án sửa chữa, thay thế linh kiện, bảo trì, bảo dưỡng, mua mới hệ thống máy tính, máy chiếu, hệ thống thông tin liên lạc tại công ty. \nb. Tìm kiếm nhà cung cấp, lập tờ trình, soạn thảo hợp đồng, nghiệm thu sản phẩm, thanh lý hợp đồng và làm thủ tục thanh toán cho nhà cung cấp theo quy định.\nc. Quản lý, theo dõi hoạt động máy móc công nghệ thông tin: phần mềm kiểm soát nhân viên của công ty, hệ thống camera, điện thoại tổng đài nội bộ, hệ thống máy chủ ứng dụng.\nd. Theo dõi vận hành và duy trì hoạt động của hệ thống mạng Lan, Wan, hệ quản trị cơ sở dữ liệu, các phần mềm chuyên môn phục vụ SXKD,... của Công ty.\ne. Theo dõi vận hành và duy trì hoạt động tên miền, hệ thống mail nội bộ, web đảm bảo bảo mật thông tin theo phân quyền và theo quy định của công ty.\nf. Cập cập nhật thông tin hình ảnh, bài viết lên web.Hỗ trợ các chi nhánh phụ thuộc về công nghệ thông tin khi cần thiết. \nb. Thực hiện công việc thuộc chức năng nhiệm vụ của phòng theo phân công.","label":{"$numberInt":"5"}}
{"_id":"1293047","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293047/lap-trinh-vien-front-end.html","content":"•Tham gia phát triển phần mềm quản lý doanh nghiệp ERP trên nền tảng web, lập trình các dự án phần mềm Quản lý Doanh nghiệp ERP cho các khách hàng của Công ty.\n•Hỗ trợ bộ phận triển khai trong quá trình chuyển giao phần mềm.\n•Làm việc tại phòng kỹ thuật của Công ty.\n• Chi tiết công việc cụ thể sẽ trao đổi trực tiếp trong quá trình phỏng vấn.","label":{"$numberInt":"5"}}
{"_id":"1201515","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1201515/lap-trinh-vien-net.html","content":"- Tham gia lập trình các dự án phần mềm Quản lý Doanh nghiệp ERP cho các khách hàng của Công ty.\n- Hỗ trợ bộ phận triển khai trong quá trình chuyển giao phần mềm.\n- Phát triển nhiều dự án hệ thống phần mềm quản lý theo đặc thù doanh nghiệp : Xây dựng kiến trúc hệ thống, phát triển mở rộng tính năng,  thiết kế Report, xử lý sự cố phần mềm, ....\n- Thực hiện theo tài liệu giải pháp và mô hình của bộ phận phân tích.\n- Có khả năng xây dựng và maintain code hiệu quả.\n- Chi tiết công việc sẽ trao đổi cụ thể trong buổi phỏng vấn.","label":{"$numberInt":"5"}}
{"_id":"1291068","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291068/nhan-vien-phat-trien-san-pham-thuc-te-ao-kien-truc.html","content":"- Biết sử dụng công nghệ thực tế ảo tốt hoặc đã sử dụng các phần mềm đề cập như bên dưới.\n- Sử dụng lập trình Blueprint Unreal, và sử dụng được Unreal, Unity vào công việc.\n- Lập trình Tương tác, lập trình UI bằng các phần mềm Unreal, Unity cho các công trình kiến trúc,nội thất, ngoại thất, cảnh quan kiến trúc.","label":{"$numberInt":"5"}}
{"_id":"1293499","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293499/nhan-vien-it-thiet-ke-hinh-anh.html","content":"- Thiết kế chỉnh sửa hình ảnh sản phẩm.\n- Quản trị hệ thống mạng máy tính công ty.\n- Nhập liệu website.","label":{"$numberInt":"5"}}
{"_id":"1174270","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1174270/thiet-ke-do-hoa.html","content":"- Tham gia thiết kế các sản phẩm của công ty (bao gồm website, mobile web, mobile app)\n- Làm việc với các nhóm để liên tục cải thiện, nâng cao chất lượng sản phẩm\n- Biết và có kinh nghiệm dàn trang html/css\n- Tham gia quá trình test, phát triển sản phẩm nhằm đảo bảo sản phẩm đạt đúng yêu cầu thiết kế ban","label":{"$numberInt":"5"}}
{"_id":"1267571","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1267571/lap-trinh-vien-python-odoo-luong-8-20-trieu-thang.html","content":"- Tham gia vào việc thiết kế, phát triển, và bảo trì hệ thống phần mềm quản trị nguồn lực doanh nghiệp (Enterprise Resources Planning - ERP) trên nền tảng Odoo\n- Chi tiết sẽ được trao đổi trong cuộc phỏng vấn.","label":{"$numberInt":"5"}}
{"_id":"1293538","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293538/nhan-vien-it.html","content":"• Chịu trách nhiệm đảm bảo hoạt động xuyên suốt của các hệ thống CNTT tại văn phòng\n• Quản lý việc sử dụng, bảo trì, thay thế các thiết bị CNTT bị hư hỏng.\n• Kiểm tra, khắc phục các vấn đề về Camera, máy tính, máy in, máy chấm công, tổng đài điện thoại …\n• Nắm bắt được các lỗi Lan, Wan, Mail, các phần mềm cơ bản, …\nThực hiện một số công việc phát sinh khác do quản lý điều động","label":{"$numberInt":"5"}}
{"_id":"1288938","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288938/truong-phong-ky-thuat.html","content":"- Lên kế hoạch hoạt động cho bộ phận kỹ thuật, kết hợp cùng các bộ phận khác và Ban Giám đốc để xử lý công việc.\n- Điều hành chỉ đạo và giám sát các hoạt động của nhân viên trong phòng để hoàn thành nhiệm vụ chuyên môn Công ty giao.\n- Giám sát, triển khai các chương trình / dự án CNTT (LAN / Internet /…) theo kế hoạch phát triển mạng lưới của Công ty.\n- Tham gia công tác tư vấn về kỹ thuật trong các dự án lớn cùng bộ phận Kinh doanh khi có yêu cầu của Ban Giám đốc.\n- Kiểm tra đôn đốc và thực hiện công tác kỹ thuật cho các hợp đồng của dự án đã trúng thầu, hợp đồng bảo trì, bảo dưỡng cho khách hàng.\n- Soạn thảo giải pháp, Proposal, chạy BOM các thiết bị, máy chủ, ...\n- Xây dựng kế hoạch theo nhiệm vụ tháng,quý","label":{"$numberInt":"5"}}
{"_id":"1280901","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1280901/nhan-vien-van-hanh-he-thong-it-operation.html","content":"Mô tả công việc:\n- Vận hành bao gồm Hệ thống máy chủ, Mạng và Application\n- Giám sát và thực hiện các báo cáo về BatchJob\n- Giám sát và thực hiệc các báo cáo liên quan cơ sở hạ tầng (Network, System, Storage, Database, …)\n- Theo dõi Checklist và Báo cáo\n- Quản lý sự thay đổi vào Sản phẩm\n- Kiểm tra sai sót về giá trên Server\n- Hỗ trợ các sự cố người dùng chạy báo cáo kết thúc ngày gặp lỗi (End Of Day)\n- Thời gian làm việc (Theo ca)","label":{"$numberInt":"5"}}
{"_id":"1281611","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281611/nhan-vien-ky-thuat-ky-su-tich-hop-he-thong.html","content":"- Triển khai và giám sát thi công các dự án công nghệ thông tin:\no Thiết lập và cấu hình các thiết bị mạng (Cisco, Juniper, Fortinet, HP Aruba, Palo Alto): Router, Switch,\nLoadbalancing, Firewall, v.v…\no Triển khai Hệ thống ảo hóa: VMware, Citrix, Hyper-V.\no Triển khai các hệ thống cung cấp dịch vụ: AD, DNS, Mail, Proxy, v.v…\no Cấu hình thiết bị lưu trữ (SAN, NAS) của các hãng như: NetApp, IBM, HP, Fujitsu, EMC v.v…\n- Theo dõi và kiểm soát về tiến độ thực hiện của dự án.\n- Xây dựng tài liệu hỗ trợ kỹ thuật cho dự án như tài liệu hướng dẫn sử dụng cho các thiết bị hoặc dịch vụ\ntriển khai.\n- Hỗ trợ nhóm tư vấn giải pháp khi có yêu cầu liên quan chi tiết đến kỹ thuật và triển khai.\n- Các công việc khác: xử lý sự cố, quản trị và bảo trì hệ thống.","label":{"$numberInt":"5"}}
{"_id":"1280916","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1280916/nhan-vien-it-sales-it.html","content":"- Vị trí Sale các thiết bị CNTT theo dự án của Công Ty ( như các sản phẩm của HP, Dell, Cisco,...)\n- Chăm sóc và phát triển lượng khách hàng công ty giao ( kinh doanh các thiết bị CNTT, phần mềm, giải pháp CNTT..)\n- Tiếp nhận yêu cầu của khách hàng về báo giá sản phẩm, dịch vụ IT (dưới sự hướng dẫn của người phụ trách)\n- Theo dõi tiến độ hợp đồng, chăm sóc khách hàng ( có sự hỗ trợ từ bộ phận Admin )\n- Báo cáo công việc định kỳ với người phụ trách.\n- Chi tiết trao đổi cụ thể trong buổi phỏng vấn","label":{"$numberInt":"5"}}
{"_id":"1016348","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1016348/chuyen-vien-it.html","content":"-Quản trị hệ thống Server, Mail Server, camera, hệ thống tổng đài điện thoại của công ty.\n-Theo dõi các thiết bị CNTT, lên kế hoạch và tiến hành bảo dưỡng định kỳ các thiết bị của văn phòng: máy tính, máy in, máy fax, máy photocopy...\n-Xử lý các sự cố về mạng, hệ thống, đảm bảo an toàn an ninh mạng.\n-Quản lý hệ thống cơ sở dữ liệu của Cty bao gồm việc: sao lưu, backup dự phòng, đảm bảo an toàn và bảo mật dữ liệu,\n-Thực hiện công tác hỗ trợ Cán bộ nhân viên trong quá trình sử dụng máy tính tại văn phòng.\n- Ứng viên chưa có kinh nghiệm sẽ được công ty hướng dẫn và đào tạo thêm.\n- Làm việc theo yêu cầu, chỉ thị của cấp trên.","label":{"$numberInt":"5"}}
{"_id":"964577","url":"https://mywork.com.vn/tuyen-dung/viec-lam/964577/nhan-vien-it.html","content":"§ Kiểm tra thiết bị CNTT phòng IT\n§ Kiểm tra thiết bị các thiết bị CNTT khu vực văn phòng\n§ Kiểm tra hệ thống lưu trữ QNAP và thực hiện sao lưu, xóa dữ liệu đảm bảo hệ thống luôn thông suốt.\n§ Kiểm tra sự vận hành của hệ thống POP (trang thái hoạt động, lỗi các công đoạn, lỗi các công đoạn, nguyên nhân và cách giải quyết)\n- Chốt chỉ số in ấn của các máy photo, thực hiện tính toán chi phí và gửi thông tin cho các nhà cung cấp thiết bị\n- Xử lý các vấn đề phát sinh liên quan tới hệ thống công nghệ thông tin trong toàn công ty (xử lý lỗi, thay thế thiết bị hư hỏng, lắp đặt thiết bị mới…) và thực hiện các yêu cầu công việc từ trưởng phòng\n- Rà soát, kiểm kê và update danh mục quản lý thiết bị CNTT.\n- Vệ sinh, bảo trì, bảo dưỡng toàn bộ hệ thống, thiết bị CNTT.\n- Hỗ trợ nhân viên trong việc sử dụng và xử lý lỗi liên quan tới việc sử dụng thiết bị CNTT..\n- Kiểm tra toàn bộ thiết bị (máy tính bảng, laptop, desktop, printer..) và thực hiện sửa chữa tại chỗ (nếu có)..","label":{"$numberInt":"5"}}
{"_id":"1287526","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287526/lap-trinh-vien-developer-php-15-20-tr.html","content":"- Cùng tham gia phát triển các Framework.\n- Phát triển, xây dựng các dự án website sử dụng ngôn ngữ lập trình PHP, , chuyên xây dựng các chức năng của Website, Web application.\n- Phát triển, xây dựng các dự án Thiết kế Website, Plugin theo yêu cầu của khách hàng.\n- Làm việc với PHP, MySQL, CSS, Javascript, HTML, DHTML, XML, ...\nFramework đang sử dụng : Laravel, Codeigniter, .NET Framework, CakePHP ,backend , frontend\n- Tham gia triển khai các giải pháp phần mềm, thương mại điện tử và website trên nền tảng mã nguồn mở PHP : Wordpress ,Laravel.....\n- Phối hợp hỗ trợ, trao đổi với các thành viên trong team\n- Chi tiết công việc sẽ trao đổi cụ thể khi phỏng vấn","label":{"$numberInt":"5"}}
{"_id":"1284680","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284680/nhan-vien-it.html","content":"- Quản trị hệ thống mạng LAN - WLAN, INTERNET đảm bảo hoạt động thông suốt, ổn định.\n- Khắc phục sự cố máy tính, máy in, camera, hỗ trợ người dùng kịp thời về IT.\n- Cài đặt các phần mềm ứng dụng trên các máy tính.\n- Bảo trì, bảo dưỡng, vệ sinh hệ thống mạng, máy tính\n- Quản lý dữ liệu công việc Công ty (Copy, lưu trữ)\n- Quản lý TB IT đảm bảo an ninh thông tin\n- Lập báo cáo liên quan đến vế đề IT\n- Lên đề xuất mua sắm trang thiết bị, phần mềm cho hệ thống luôn hoạt động ổn định.\n- Thực hiện nhiệm vụ khác theo chỉ đạo của cấp trên.","label":{"$numberInt":"5"}}
{"_id":"1291012","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291012/seo-specialist.html","content":"Xây dựng SEO Plan (theo tháng) theo kế hoạch của phòng Marketing.\nThực thi chiến lược SEO theo Plan đã đề ra.\nBáo cáo tiến độ SEO và điều chỉnh.\nThường xuyên nghiên cứu và đưa ra các đề xuất cho tăng trưởng khả năng hiển thị SEO của các website. Làm việc với lập trình viên để triển khai thực thi các đề xuất đó.\nCập nhập thuật toán và các phương pháp SEO thường xuyên.\nTham gia brainstorm và nêu ý tưởng phát triển cho công ty.","label":{"$numberInt":"5"}}
{"_id":"1281769","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281769/nhan-vien-ky-thuat-phan-cung.html","content":"- Trực tiếp đi thi công và triển khai, tư vấn, lắp đặt/cài phần mềm các đơn hàng: thiết bị máy chấm công, thiết bị mã số mã vạch phát sinh hàng ngày.\n- Chịu trách nhiệm về chất lượng triển khai và dịch vụ hậu mãi sau bán hàng. Hỗ trợ bảo hành các sản phẩm cho khách hàng sau bán;\n- Tham gia nghiên cứu những sản phẩm mới để nâng cao tay nghề.\n- Các công việc khác do TBP phân công. Có thể đi tỉnh công tác (trong ngày)\n- Cụ thể sẽ trao đổi trong quá trình phỏng vấn.","label":{"$numberInt":"5"}}
{"_id":"1293358","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293358/lap-trinh-vien-web-asp-net-mvc.html","content":"• Lập trình chức năng mới cho Website công ty.\n• Làm việc với các đối tác cung cấp hàng hóa.\n• Làm việc với các đối tác Logistics.","label":{"$numberInt":"5"}}
{"_id":"1091399","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1091399/lap-trinh-vien-java-sms-gateway-web-site.html","content":"- Lập trình và vận hành các dịch vụ trên nền tảng Java, PHP\n- Thiết lập và quản lý kết nối tới đối tác bằng Webservice; sử dụng công nghệ Spring, Grails để lập trình dịch vụ.\n- Quản trị hệ thống SMS Gateway; APP, DB server hiện tại\n- Xử lý lỗi 24 / 24 khi có cảnh báo\n- Trực hệ thống dịch vụ hàng ngày theo yêu cầu\n- Số lượng: 05 người\n- Nơi làm việc: Quận Tân Phú, TP.HCM","label":{"$numberInt":"5"}}
{"_id":"1293488","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293488/quan-tri-he-thong-thong-tin.html","content":"- Quản trị hệ thống mạng và tài nguyên chung của Trung tâm và Công ty.\n- Quản lý hệ thống server chung của Trung tâm.\n- Cài đặt phần mềm học tập","label":{"$numberInt":"5"}}
{"_id":"1291005","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291005/designer.html","content":"Thiết kế các ấn phẩm trên kênh offline (banner, tờ rơi, leaflet...).\nThiết kế các tư liệu truyền thông trên kênh online (website, ấn phẩm truyền thông,...).\nThiết kế nhận diện thương hiệu.\nQuản trị nội dung trên kênh Instagram.\nTham gia brainstorm và nêu ý tưởng phát triển cho công ty.","label":{"$numberInt":"5"}}
{"_id":"1291010","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291010/facebook-ads.html","content":"Xây dựng Facebook Ads Plan (theo tháng) theo kế hoạch của phòng Marketing.\nThực thi chạy quảng cáo theo Plan đã đề ra.\nBáo cáo theo ngày trên bảng report có sẵn.\nĐiều chỉnh và tối ưu hóa các chỉ số, quảng cáo trên Facebook.\nNghiên cứu Insight khách hàng trên Facebook.\nTham gia brainstorm và nêu ý tưởng phát triển cho công ty.","label":{"$numberInt":"5"}}
{"_id":"1129666","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1129666/nhan-vien-it-phan-cung.html","content":"- Sửa chữa các lỗi phát sinh của máy tính, các soft ứng dụng, phần mềm công việc của cty, máy in, mạng nội bộ, remote desktop theo yêu cầu của các user.\n- Kiểm tra lỗi phát sinh với các thiết bị hay dịch vụ của bên thứ 3 để thông báo sử chữa, bảo hành kịp thời  (vd: mạng internet, máy photo, máy in…)\n- Đổ mực máy in, sửa chữa các lỗi cơ bản máy in\n- Tiếp nhận các lỗi phát sinh của phần mềm DMS, SLM từ phía người sử dụng và thông báo cho IT phần mềm để xử lý\n- Trực tiếp và chủ động nhận các yêu cầu của user, sự điều động và giao việc của ban quản lý\n- Hỗ trợ việc sửa chữa máy móc, thiết bị… tại cửa hàng hay trên văn phòng khi có yêu cầu\n- Mọi vấn đề về khó khắn về kỹ thuật yêu cầu thông báo cho IT trên văn phòng để phối hợp xử lú kịp thời\n- Lập kế hoạch và thực hiện việc bảo dưỡng, vệ sinh các loại máy móc định kỳ\n- Thực hiện các báo cáo theo chức năng","label":{"$numberInt":"5"}}
{"_id":"1128047","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1128047/lap-trinh-vien-cong-nghe-thong-tin.html","content":"- Lập trình, quản lí hệ thống kho thông tin, nghiên cứu phát triển các chức năng của hệ thống thông tin, nghiên cứu và sửa đổi các bảng báo cáo số liệu và\n- Phối hợp nhu cầu công việc tiến hành điều chỉnh và sửa đổi giao diện màn hình thao tác.\n- Phân tích, thiết kế và kiểm nghiệm những tính năng mới\n- Thiết kế hệ thống, hoàn thiện lưu trình và phân tích các chức năng hệ thống máy tính trong các khu vực xưởng, đồng thời giúp đỡ xử lí bất thường.\n- Kết nối, quản lí, sửa chữa các thiết bị và máy chủ của hệ thống thông tin máy tính.\n- Quản lí hệ thống Windows Server đồng thời phụ trách theo dõi, điều chỉnh các chức năng vận hành khác\ncụ thể hơn khi tham dự phỏng vấn trực tiếp","label":{"$numberInt":"5"}}
{"_id":"1233327","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1233327/nhan-vien-seo-marketing-online.html","content":"- Triển khai các kênh Online Marketing phổ biến nhất (Facebook, Google, Coccoc, Adnetwork...)\n- Sử dụng các hệ thống tracking để phân tích, nghiên cứu hành vi và tối ưu cách tiếp cận khách hàng.\n- Khai phá những kênh quảng cáo mới, nghiên cứu và triển khai các công nghệ mới nhất trong lĩnh vực  marketing (dynamic ads, programmatic, lead scoring ...)\n- Thực hiện chăm sóc website công ty đạt thứ hạng theo yêu cầu.\n- Theo dõi, đánh giá, giám sát các kết quả SEO & báo cáo thứ hạng của Công ty.\n- Lập kế hoạch và triển khai báo cáo các dự án thuộc lĩnh vực SEO..","label":{"$numberInt":"5"}}
{"_id":"1291653","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291653/nhan-vien-css-html-cho-wordpress-khong-yeu-cau-kinh-nghiem.html","content":"- Phát triển, xây dựng các dự án website sử dụng ngông ngữ lập trình PHP và/ hoặc trên nền mã nguồn WordPress.\n- Phát triển, xây dựng các dự án Thiết kế Website, Plugin theo yêu cầu của khách hàng.\n- Làm việc với PHP, MySQL, CSS, Javascript, HTML, DHTML, XML, DW(Dreamweaver).\n- Phát triển, triển khai lập trình website, các ứng dụng trên ền web sử dụng ngôn ngữ PHP, MySQL.\n- Cắt giao diện PSD, cắt CSS, xuất HTML.\n- Nhúng mã nguồn đã được xây dựng sẵn vào HTML5/CSS3.\n- Phát triển các sản phẩm website bán hàng, thương mại điện tử, website tin tức đáp ứng đa nền tảng PC, Smartphone, Tablet.\n- Tối ưu hóa website theo tiêu chuẩn SEO và có khả năng tự cập nhật các chuẩn SEO, các thuật toán mới nhất của Google.","label":{"$numberInt":"5"}}
{"_id":"1292125","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292125/nhan-vien-designer-marketing-thu-nhap-den-10-trieu.html","content":"- Thiết kế các mẫu quảng cáo trên kênh website, facebook, banner, giao diện website, video…\n- Phối hợp với các phòng ban khác để xử lý công việc theo yêu cầu của cấp trên","label":{"$numberInt":"5"}}
{"_id":"1293327","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293327/nhan-vien-trien-khai-va-ho-tro-phan-mem.html","content":"- Tiếp nhận yêu cầu tư vấn triển khai phần mềm citywork.vn cho khách hàng\n- Thực hiện khảo sát, lấy dữ liệu ban đầu từ khách hàng\n- Lập phương án và kế hoạch triển khai cho khách hàng\n- Thống nhất kế hoạch triển khai với khách hàng\n- Triển khai phần mềm cho khách hàng\n- Tổ chức đào tạo, chuyển giao phần mềm cho khách hàng\n- Soạn thảo các văn bản liên quan đến hoạt động tác nghiệp, quản lý hàng ngày (kế hoạch triển khai, tài liệu tư vấn, báo cáo kết quả triển khai,…)\n- Ký biên bản hoàn thành việc triển khai và đào tạo chuyển giao phần mềm với khách hàng\n- Tiếp nhận yêu cầu hỗ trợ của khách hàng trong quá trình sử dụng phần mềm\n- Xử lý các yêu cầu hỗ trợ của khách hàng trong quá trình sử dụng phần mềm\n- Thực hiện công việc theo các quy định về việc báo cáo kế hoạch công việc, báo cáo kết quả triển khai\n- Thực hiện công việc tư vấn triển khai hỗ trợ sử dụng phần mềm theo quy trình","label":{"$numberInt":"5"}}
{"_id":"1293320","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293320/nhan-vien-thiet-ke-do-hoa-designer.html","content":"- Đưa ra ý tưởng triển khai, thiết kế các ấn phẩm truyền thông quảng cáo trên kênh digital marketing (website, facebook, youtube…) như banner flash, popup, ebook, ...\n- Thiết kế các ấn phẩm in  (brochure, poster, backdrop, thư mời, standee, bảng biển, v.v…)\n- Thiết kế landing page, website khi có yêu cầu\n- Quay, dựng video cơ bản phục vụ cho hoạt động truyền thông\n- Phối hợp với các nhân viên phòng sales & marketing thực hiện các công tác truyền thông theo chiến lược của Công ty.\n- Các nhiệm vụ khác theo sự phân công của trưởng phòng","label":{"$numberInt":"5"}}
{"_id":"1218221","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1218221/nhan-vien-kinh-doanh.html","content":"● Tìm kiếm và tiếp cận bán phần mềm Quản trị doanh nghiệp\n● Hướng dẫn khách hàng sử dụng phần mềm\n● Tư vấn, giải đáp các thắc mắc cho khách hàng trong quá trình khách hàng sử dụng phần mềm","label":{"$numberInt":"5"}}
{"_id":"1284148","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284148/ky-su-cong-nghe-thong-tin.html","content":"- Tổ chức quản lý, vận hành khai thác trang thiết bị, hệ thống CNTT bưu chính;\n- Hỗ trợ, xử lý các vấn đề phát sinh liên quan đến máy tính, phần mềm ứng dụng;\n- Chủ trì/tham gia triển khai các ứng dụng CNTT vào thực tiễn SXKD thuộc phạm vi phụ trách.","label":{"$numberInt":"5"}}
{"_id":"1291689","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291689/nhan-vien-quang-cao-facebook.html","content":"-Xây dựng, Lên ý tưởng và viết nội dung và triển khai các kế hoạch chạy quảng cáo facebook ads, google adwords,.. chi tiết phù hợp với chiến dịch Marketing cho công ty .\n- Theo dõi, phân tích, thống kê các số liệu, hiệu chỉnh và tối ưu các chiến dịch quảng cáo.(*  thiết kế, nội dung, chi phí và tỷ lệ chuyển đổi của các chiến dịch quảng cáo đảm bảo kết quả theo đúng lộ trình và mục tiêu đề ra)\n- Lập báo cáo kết quả chạy quảng cáo theo tuần, tháng\n- Phối hợp  tổ chức các chiến dịch truyền thông quảng cáo\n- Lập kế hoạch, Đề xuất triển khai và triển khai thực hiện quảng bá hình ảnh công ty","label":{"$numberInt":"5"}}
{"_id":"1291649","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291649/vi-tri-font-end-khong-yeu-cau-kinh-nghiem.html","content":"- Phát triển, xây dựng các dự án Thiết kế Website\n- Cắt giao diện PSD, cắt CSS, xuất HTML.\n- Nhúng mã nguồn đã được xây dựng sẵn vào HTML5/CSS3.\n- Phát triển các sản phẩm website bán hàng, thương mại điện tử, website tin tức đáp ứng đa nền tảng PC, Smartphone, Tablet.\n- Tối ưu hóa website theo tiêu chuẩn SEO và có khả năng tự cập nhật các chuẩn SEO, các thuật toán mới nhất của Google.","label":{"$numberInt":"5"}}
{"_id":"1291659","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291659/nhan-vien-seo-khong-yeu-cau-kinh-nghiem.html","content":"+ Seo dự án của khách hàng\n+ Tìm kiếm hệ thống key phù hợp cho dự án\n+ Tối ưu hóa website, nghiên cứu từ khóa cạnh tranh và từ khóa được tìm kiếm nhiều trên các công cụ tìm kiếm, SEO ONPAGE, SEO OFFPAGE.\n+ Lập kế hoạch quảng bá website.\n+ Trao đổi cụ thể khi phỏng vấn","label":{"$numberInt":"5"}}
{"_id":"979761","url":"https://mywork.com.vn/tuyen-dung/viec-lam/979761/nhan-vien-seo.html","content":"+ Seo dự án của khách hàng\n+ Tìm kiếm hệ thống key phù hợp cho dự án\n+ Tối ưu hóa website, nghiên cứu từ khóa cạnh tranh và từ khóa được tìm kiếm nhiều trên các công cụ tìm kiếm, SEO ONPAGE, SEO OFFPAGE.\n+ Lập kế hoạch quảng bá website.\n+ Trao đổi cụ thể khi phỏng vấn","label":{"$numberInt":"5"}}
{"_id":"1242270","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1242270/vi-tri-font-end.html","content":"- Phát triển, xây dựng các dự án Thiết kế Website, Plugin theo yêu cầu của khách hàng.\n- Cắt giao diện PSD, cắt CSS, xuất HTML.\n- Nhúng mã nguồn đã được xây dựng sẵn vào HTML5/CSS3.\n- Phát triển các sản phẩm website bán hàng, thương mại điện tử, website tin tức đáp ứng đa nền tảng PC, Smartphone, Tablet.\n- Tối ưu hóa website theo tiêu chuẩn SEO và có khả năng tự cập nhật các chuẩn SEO, các thuật toán mới nhất của Google.","label":{"$numberInt":"5"}}
{"_id":"1216413","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1216413/hcm-chuyen-vien-ky-thuat-he-thong.html","content":"– Hỗ trợ các phòng ban khác các vấn đề về máy tính, hệ điều hành, mạng ….\n– Quản lý, duy trì và bảo dưỡng hệ thống máy tính, tổng đài, mạng trong công ty.\n– Triển khai hệ thống tổng đài Voip cho khách hàng bên ngoài.\n– Nghiên cứu các giải pháp mới, tối ưu hóa hệ thống tại công ty\n– Triển khai các công cụ hỗ trợ, tối ưu hóa trong công việc.\nThời gian làm việc:\nXoay ca: Ca 1: (7h00-14h30) , Ca 2 (14h30-22h00)\nỨng viên quan tâm ứng tuyển như sau:\nGửi CV về mail: tuyendunghcm@mptelecom.com.vn\nHoặc liên hệ trực tiếp: 028.7300.7400 (Ext: 2105) Hoặc 0905044038 gặp Ms.Nga\nĐịa chỉ liên hệ: 36 Trần Văn Dư, P.13, Quận Tân Bình","label":{"$numberInt":"5"}}
{"_id":"1290367","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290367/it-support-network-tp-hcm-138.html","content":"•Windows File Share administration: providing access to Windows file shares/Applications as per the process defined\n•Distribution List/NT User/ Group Administration\n•Single Point of Contact: Raise users’ requests/issues to responsible teams.\n•Manage MS-Exchange email distribution lists\n•L1/L2 technical troubleshooting skills (IT devices, applications & software)\n•IDM administrator (manage/assign/remove roles for users)\n•Quality delivery of services committed to the customer as per defined SLA and KPI’s\n•MSR report to manager\n•Germany Time Zone support","label":{"$numberInt":"5"}}
{"_id":"1292720","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292720/nhan-vien-it-quan-tri-web.html","content":"- Quản trị, vận hành website của công ty. Cập nhật thông tin và bảo trì website, đảm bảo tính ổn định kĩ thuật và chất lượng thông tin đăng tải trên web.\n- Thực hiện các công việc liên quan đến quản trị website, thiết kế đồ họa, thiết kế banner, landing page …\n- Tối ưu hoá website (SEO, Google Adwords). Phân tích và đánh giá thị trường thông qua từ khoá.\n- Xây dựng cách thức phù hợp để tiếp cận và quản lý công đồng trên các kênh social media. Facebook, twitter, Google plus…\n- Lập kế hoạch quảng bá và tang thứ hạng website trên kênh Google.\n- Làm các công việc khác do phụ trách phân công.\nChi tiết trao đổi trong quá trình phỏng vấn","label":{"$numberInt":"5"}}
{"_id":"1291955","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291955/nhan-vien-quay-phim-chup-hinh.html","content":"- Dựng – chụp, quay video các concept LookBook nội thất gỗ;\n- Quay phim, chụp ảnh các sự kiện tại công ty\n- Dựng các phim theo một số sự kiện nhỏ\n- Kết hợp với bên làm phim để làm những video sự kiện lớn\n- Các công việc khác theo yêu cầu","label":{"$numberInt":"5"}}
{"_id":"1118127","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1118127/nhan-vien-pr-content-marketing.html","content":"- Xây dựng và triển khai chiến lược marketing dựa theo định hướng của ban lãnh đạo\n- Tham mưu cho Ban TGĐ chiến lược Marketing\n- Chịu trách nhiệm phát triển, lên kế hoạch, thực hiện và giám sát các chiến lược, hoạt động marketing, marketing online.\n- Viết bài quảng cáo Facebook, đăng bài phát triển các kênh mạng Marketing online\n- Tìm kiếm các công cụ để phát triển quảng cao, quảng bá sản phẩm, hình ảnh của công ty.\n- Báo cáo đánh giá hiệu quả các hoạt động Marketing.\n- Đảm bảo thời hạn công việc do cấp trên giao.\n- Thực hiện các công việc khác theo chỉ đạo của cấp trênQuyền lợi được hưởng","label":{"$numberInt":"5"}}
{"_id":"1292498","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292498/sale-admin-it-tieng-anh-tot-148-quan-tan-binh.html","content":"In general, the tasks will cover :\n•Communicate with Japanese and other foreign stakeholders via Skype and emails.\n•Monitoring, resolving tickets and escalating to higher level where necessary.\n•Handling emails and other supporting channels provided by Company to follow up with partners, forwarder, internal departments.","label":{"$numberInt":"5"}}
{"_id":"1267355","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1267355/nhan-vien-quan-tri-mang-system-admin-lam-viec-tai-quan-1-3-hcm.html","content":"- Quản trị hệ thống mạng và tài nguyên chung của Trung tâm và Công ty.\n- Quản lý hệ thống server chung của Trung tâm.\n- Cài đặt phần mềm học tập","label":{"$numberInt":"5"}}
{"_id":"1264912","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1264912/giang-vien-net-va-java.html","content":"•Tham gia giảng dạy theo giáo trình của tập đoàn Aptech.\n•Tham gia nghiên cứu, tìm hiểu công nghệ mới.\n•Đảm bảo tiến độ lớp học theo phân công.\n•Tự soạn bài giảng và lập trình ví dụ.\n•Thời gian giảng dạy: ban ngày hoặc buổi tối.","label":{"$numberInt":"5"}}
{"_id":"1060901","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1060901/ky-thuat-vien-it.html","content":"- Lập trình phần mềm\n- Bảo quản, vận hành, lắp đặt thiết bị\n- Phát triển hệ thống, phân tích dữ liệu\n- Hỗ trợ nhập hệ thống SAP\n- Phát triển, thúc đẩy và quản lí hệ thống ERP SAP, MES\n- Quản lí cơ sở dữ liệu, hướng dẫn công nhân, nhân viên sử dụng phầm mềm trên Erp.\n- Quản trị và lập trình web.\n- Thực hiện các công việc liên quan theo yêu cầu của cấp trên\nNội dung công việc sẽ được nói rõ hơn trong buổi phỏng vấn","label":{"$numberInt":"5"}}
{"_id":"907216","url":"https://mywork.com.vn/tuyen-dung/viec-lam/907216/nhan-vien-lap-trinh-cam-su-dung-phan-mem-nx.html","content":"Nhân viên lập trình - CAM sử dụng phần mềm NX : Lập trình, hướng dẫn người lao động sản xuất các chi tiết theo yêu cầu sản xuất của lãnh đạo nhà máy và các công việc khác theo sự phân công.\nƯu tiên cho những người đã gia công bên khuôn mẫu. JIG đồ giá","label":{"$numberInt":"5"}}
{"_id":"1254532","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1254532/nhan-vien-cong-nghe-thong-tin-phan-cung-va-phan-mem.html","content":"* Nhân viên Công nghệ thông tin - Chuyên về phần mềm\n- Hỗ trợ người sử dụng ERP Oracle EBS, CRM và viết Form & Report Oracle;\n- Hỗ trợ người dùng các phần mềm khác.\n* Nhân viên Công nghệ thông tin - Chuyên về phần cứng, mạng và hạ tầng công nghệ thông tin\n- Tiếp nhận, khắc phục các sự cố liên quan đến máy tính, máy in và các thiết bị công nghệ thông tin khác;\n- Cài đặt phần mềm, email và các ứng dụng liên quan;\n- Xử lý các sự cố về mạng LAN, WAN;\n- Quản lý các thiết bị công nghệ thông tin của Công ty;\n- Giám sát, theo dõi hệ thống công nghệ thông tin;\n- Lập kế hoạch bảo trì hệ thống công nghệ thông tin và thực hiện hàng năm;\n- Nâng cấp hệ thống, thiết bị định kỳ;\n- Khắc phục sự cố về AD, DNS, DHCP, …;\n- Nghiên cứu đề xuất các giải pháp công nghệ thông tin phù hợp với nhu cầu Công ty.","label":{"$numberInt":"5"}}
{"_id":"1292937","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292937/chuyen-vien-it-he-thong.html","content":"- Xác định, chẩn đoán, và giải quyết vấn đề đối với yêu cầu của người sử dụng máy tính cá nhân, phần mềm máy tính và phần cứng, mạng, Internet, máy tính, e-mail và các vấn đề truy cập mạng\n- Cung cấp hỗ trợ cài đặt, cấu hình cho người dùng cuối các phần cứng máy tính, phần mềm, và thiết bị ngoại vi.\n- Hỗ trợ người dùng các vấn đề phát sinh trong quá trình sử dụng các phần mềm như: CRM, E – Approve…\n- Sửa chữa đúng hạn các thiết bị máy tính PC hoặc bảo hành, bảo trì từ nhà cung cấp bên thứ ba theo thỏa thuận hợp đồng.\n- Thực hiện sửa chữa phần cứng máy tính, các thiết bị máy tính PC và các thiết bị ngoại vi không được thỏa thuận bảo dưỡng của bên thứ ba nhà cung cấp\n- Giúp cài đặt mạng nội bộ, hệ thống cáp và các thiết bị như card mạng, hub và switch.\n- Tạo ra tài liệu hướng dẫn cho người dùng cuối câu hỏi thường gặp (FAQs).\n- Quản trị hệ thống mạng LAN, WAN, internet, hệ thống máy chủ nhằm đảm bảo hoạt động của hệ thống mạng được thông suốt, ổn định.\n- Xây dựng kế hoạch bảo trì, bảo dưỡng hệ thống, kể cả đề xuất mua sắm trang thiết bị, phần mềm...đảm bảo cho hệ thống luôn hoạt động ổn định.\n- Tiến hành cập nhật hệ thống, backup và recover dữ liệu.\n- Quản lý các thiết bị IT đảm bảo an ninh thông tin.\n- Lập các báo cáo liên quan đến các vấn đề về IT.\nThời gian làm việc\n+ Từ thứ 2 đến thứ 6:\n7:30 - 17:00\n+ Thứ 7: 7:30 - 11:30","label":{"$numberInt":"5"}}
{"_id":"1149703","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1149703/nhan-vien-it.html","content":"Quản lý, setup, thi công hệ thống mạng.\nCó hiểu biết về printserver.\nSửa chữa máy in.\nQuản lý các thiết bị công nghệ thông tin và công nghệ của công ty.\nLên kế hoạch bảo trì, nâng cấp hệ thống, thiết bị định kỳ.\nĐề xuất các phương án bảo trì, nâng cấp hệ thống, thay đổi dịch vụ theo yêu cầu phát triển của công ty.\nHỗ trợ Hành chính quản lý, bảo trì, thay thế tài sản thiết bị văn phòng.\nThực hiện một số công việc theo yêu cầu Trưởng phòng và Ban Giám đốc.","label":{"$numberInt":"5"}}
{"_id":"1292454","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292454/nhan-vien-marketing-online.html","content":"Bán hàng các kênh Lazada +_Sendo…. . Facebook + zalo - Phát triển kênh Fanpage\nQuản trị Fanpage cho nhãn hàng: Sáng tạo nội dung, quản trị hình ảnh, content của Fanpage\nGia tăng đối lượng khách hàng mục tiêu tham gia Fanpage (Like) + Phát triển độ tương tác của nội dung Fanpage\nTriển khai các chiến dịch truyền thông trên Facebook (Tự chạy hoặc qua Agency) - Phát triển kênh zalo + Sáng tạo content cho kênh zalo","label":{"$numberInt":"5"}}
{"_id":"1124804","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1124804/nhan-vien-marketing-ho-chi-minh.html","content":"- Viết bài quảng cáo, bài PR, bài SEO để quảng cáo sản phẩm của công ty.\n- Lập kế hoạch và triển khai kế hoạch marketing online phù hợp với khách hàng mục tiêu của công ty\n- Quản trị nội dung website và quản lý trang Fanpage Facebook\n- Xây dựng website, thực hiện tối ưu hóa website công ty với các công cụ tìm kiếm\n- Chi tiết công việc trao đổi thêm tại buổi phỏng vấn\n* Quyền lợi:\n- Được hưởng mức thu nhập ổn định\n- Được nghỉ các ngày lễ, đóng BHXH và hưởng các chế độ theo đúng pháp luật\n- Làm việc trong môi trường trẻ, năng động","label":{"$numberInt":"5"}}
{"_id":"869213","url":"https://mywork.com.vn/tuyen-dung/viec-lam/869213/nhan-vien-ky-thuat-may-van-phong-hai-ba-trung.html","content":"Công ty Chuyên cung cấp dịch vụ bảo trì bảo dưỡng sửa chữa máy văn phòng\nĐịa chỉ: Minh Khai, Hai Bà Trưng, Hà Nội\nCần tuyển: Nhân viên kỹ thuật\nCông việc: (Có hướng dẫn đào tạo)\n-Bảo trì bảo dưỡng sửa chữa máy in, máy tính, máy văn phòng\nChi tiết sẽ được trao đổi khi phỏng vấn","label":{"$numberInt":"5"}}
{"_id":"1292554","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292554/nhan-vien-kinh-doanh-digital-marketing.html","content":"v  Tối ưu hóa các công cụ tìm kiếm, đưa website lên TOP đầu các trang tìm kiếm\nv  Cập nhật phát triển thương hiệu và sản phẩm trên website, forum, social network (Facebook, Youtube, ..)\nv  Quản lý & phát triển các kênh marketing online như: Google Adwords, Fanpage, Youtube, Website, Fanpage Hội nhóm do công ty quản lý\nv  Cập nhật tin tức, giải đáp thắc mắc của khách hàng trên các kênh marketing online\nv  Thường xuyên cập nhật các thông tin phản hồi của khách hàng về chất lượng dịch vụ, chất lượng sản phẩm của Công ty đến bộ phận liên quan\nv  Quản lý và phát triển các kênh E-commerce như Lazada, Shopee, Tiki, Sendo…\nv  Duy trì gửi mail báo giá hàng tuần tới hệ thống đại lý của công ty","label":{"$numberInt":"5"}}
{"_id":"1281993","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281993/thuc-tap-ho-tro-nguoi-dung-phan-mem-cham-cong-nhan-su-tien-luong.html","content":"- Hỗ trợ người dùng sử dụng phần mềm phân hệ quản lý chấm công/ nhân sự/ tiền lương (Smart Time Pro, Time Keeper pro, Smart HRM)\n- Tham gia demo giới thiệu sản phẩm\n- Giải đáp thắc mắc về sản phẩm\n- Tham gia triển khai, hướng dẫn sử dụng\n- Tham gia phát triển sản phẩm (nếu có khả năng)","label":{"$numberInt":"5"}}
{"_id":"1242609","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1242609/hcm-nhan-vien-ky-thuat.html","content":"- Lắp đặt, bảo hành, sửa chữa thay thế thiết bị cho PC, Laptop...\n- Chuẩn đoán kiểm tra lỗi liên quan đến phần cứng máy\n- Cài đặt phần mềm cơ bản\n- Hiểu biết về điện thoại, thiết bị ngoại vi khác","label":{"$numberInt":"5"}}
{"_id":"1284585","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284585/chuyen-vien-phan-tich-nghiep-vu-va-phat-trien-san-pham.html","content":"- Nghiên cứu thị trường, đánh giá nhu cầu thị trường, xu hướng phát triển sản phẩm mới nhằm đưa ra các giải pháp và yêu cầu nâng cấp sản phẩm. Xây dựng giải pháp cho các sản phẩm, dịch vụ mới liên quan tới lĩnh vực tài chính số.\n- Xây dựng các sản phẩm, dịch vụ tài chính số (digital finance service) trên nền tảng thanh toán, ví điện tử VNPT Pay.\n- Lên ý tưởng, phân tích và xây dựng tài liệu nghiệp vụ, tài liệu mô tả chức năng, tài liệu yêu cầu người dùng và tài liệu triển khai xây dựng sản phẩm\n-  Xây dựng các tính năng, giải pháp cho các sản phẩm, dịch vụ\n- Xây dựng các chính sách bán hàng, chính sách loyalty, chính sách thúc đẩy bán hàng cho các sản phẩm, dịch vụ.\n- Phối hợp với bộ phận kỹ thuật để tiến hành xây dựng các tính năng của các sản phẩm, dịch vụ\n- Xây dựng các quy trình nghiệp vụ, tài liệu hướng dẫn sử dụng các sản phẩm dịch vụ.\n-  Nghiệm thu các sản phẩm trước khi đưa ra thị trường\n- Xây dựng các sản phẩm, dịch vụ hợp tác với các Ngân hàng, các đơn vị Viễn thông, và các đối tác cung cấp hàng hóa dịch vụ.\n-  Nghiên cứu, theo dõi, đánh giá hành vi và trải nghiệm người dùng về sản phẩm. Theo dõi, đánh giá tình hình hoạt động kinh doanh của sản phẩm trên thị trường, nhận biết sự thay đổi trên thị trường để kịp thời có sự điều chỉnh. Phân tích và yêu cầu các hành động cải tiến kịp thời.","label":{"$numberInt":"5"}}
{"_id":"1285241","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1285241/chuyen-vien-lap-trinh.html","content":"- Lập trình phát triển các dự án phần mềm trên nền tảng web; trên nền tảng Viễn thông, nền tảng truyền hình (IPTV), Nền tảng giáo dục…..\n- Lập trình phát triển các ứng dụng trên di động OTT, trên nền tảng công nghệ của IOS, Android, Window phone, các nền tảng Cross platform, Smart TV, ...\n- Tham gia triển khai, tích hợp các phần mềm  dịch vụ GTGT, CNTT, Viễn thông","label":{"$numberInt":"5"}}
{"_id":"1283520","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1283520/chuyen-vien-lap-trinh.html","content":"- Lập trình phát triển các dự án phần mềm trên nền tảng web; trên nền tảng Viễn thông, nền tảng truyền hình (IPTV), Nền tảng giáo dục…..\n- Lập trình phát triển các ứng dụng trên di động OTT, trên nền tảng công nghệ của IOS, Android, Window phone, các nền tảng Cross platform, Smart TV, ...\n- Tham gia triển khai, tích hợp các phần mềm dịch vụ GTGT, CNTT, Viễn thông","label":{"$numberInt":"5"}}
{"_id":"1283755","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1283755/chuyen-vien-an-ninh-thong-tin.html","content":"- Đánh giá bảo mật hệ thống ứng dụng web, tìm ra tất cả các lỗ hổng, điểm yếu tồn tại trên ứng dụng, tài liệu chi tiết hóa toàn bộ quá trình đánh giá và đưa ra giải pháp khắc phục.\n- Kiểm tra rà soát an ninh hệ thống máy chủ (Linux server, Windows Server…), an ninh các thiết bị mạng (Router,Switch, Access point…), các thiết bị bảo mật (Firewall, Ids/Ips, Antivirus…) và đưa ra giải pháp khắc phục. \n- Nghiên cứu các lỗ hổng bảo mật liên quan đến Services, Os, Network, Database, WebApp, VPN, v.v…\n- Tham gia hoàn thiện các quy trình, nghiên cứu các xu thế bảo mật\n•  Yêu Cầu Công Việc\n- Hiểu biết nền tảng về hệ thống, hệ điều hành, network, các dịch vụ của HĐH (Web Server, FTP, Mail, Proxy …).\n- Hiểu biết về lỗ hổng và các kỹ thuật tấn công, khai thác lỗ hổng ATTT trong và ngoài mạng, các giải pháp kỹ thuật triển khai nhằm đảm bảo ATTT (Firewall, IDS, IPS, AD…). \n- Hiểu biết về lỗ hổng ứng dụng web (OWASP Top 10). Có kinh nghiệm trong tấn công, khai thác lỗ hổng bảo mật hệ thống và ứng dụng.\n- Hiểu biết, thành thạo ngôn ngữ lập trình Python, PHP, ASP là một lợi thế.\n- SN mới ra trường sẽ được đào tạo trong quá trình nhận việc.","label":{"$numberInt":"5"}}
{"_id":"1287422","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287422/nhan-vien-quan-tri-van-hanh-he-thong.html","content":"-Nghiên cứu công nghệ, giải pháp tích hợp hệ thống \n-Cài đặt, thử nghiệm các giải pháp mới, công nghệ mới liên quan tới thanh toán\n-Cài đặt, cấu hình, quản trị hệ thống máy chủ, quản trị hệ điều hành, vận hành hệ thống phần mềm, giám sát hệ thống.\n-Cài đặt, cấu hình, quản trị hệ thống cơ sở dữ liệu.\n- Các nhiệm vụ khác theo chỉ đạo của Ban Lãnh đạo và Trưởng Bộ phận.","label":{"$numberInt":"5"}}
{"_id":"1290192","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290192/nhan-vien-facebook-ads.html","content":"- Xây dựng chiến lược, kế hoạch quảng cáo\n- Triển khai các chiến dịch marketing trên Facebook\n- Theo dõi và tối ưu chiến dịch quảng cáo\n- Rà soát, đánh giá và thay đổi để phù hợp với từng chiến dịch quảng cáo","label":{"$numberInt":"5"}}
{"_id":"1278839","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1278839/lap-trinh-vien-php.html","content":"- Thiết kế, sáng tạo cho website của công ty.\n- Đề xuất điều chỉnh hệ thống phần mềm, khắc phục các sự cố phát sinh và phát triển các tính năng của phần mềm.\n- Viết code hiệu quả, có thể đo lường được, đẹp và rõ ràng thông qua việc áp dụng các phần mềm phát triển tốt nhất.\n- Thiết kế giao diện người dùng bằng cách sử dụng các HTML/CSS cơ bản .\n- Có trách nhiệm duy trì, mở rộng website.\nThời Gian Làm Việc:\n- Thứ 2 đến thứ 6 (8h00-17h00)\n- Thứ 7 làm buổi sáng (8h00-12h00)","label":{"$numberInt":"5"}}
{"_id":"1290371","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290371/software-developer-137-kcn-long-thanh.html","content":"•Develop software products\n•Collaborate with other senior engineers and management, to achieve optimal application architecture and design.\n•Develop efficient, secure applications, peer-review code, and document solutions within an agile-blended software environment.\n•Communicate proactively with teammates, infrastructure, security, and quality assurance to continuously improve processes and engineering excellence.","label":{"$numberInt":"5"}}
{"_id":"1292394","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292394/nhan-vien-it.html","content":"Thực hiện các nghiệp vụ ERP\nTriển khai hệ thống ERP đến các bộ phận Nhân sự, Kế toán, Thu mua, sản xuất\nCài đặt, sao lưu, khôi phục cơ sở dữ liệu\nQuản lý hệ thống Server, phần cứng\nHỗ trợ và bảo trì hệ thống mạng nội bộ\nCác công việc liên quan đến It\nLiên lạc với tập đoàn để giải quyết các vấn đề liên quan đến người dùng\nChi tiết cụ thể trao đổi khi phỏng vấn","label":{"$numberInt":"5"}}
{"_id":"1118151","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1118151/nhan-vien-cham-soc-fanpage-va-quan-tri-website.html","content":"- Viết bài, làm mới nội dung, Đề xuất ý tưởng cho Fanpage, website của công ty.\n- Lên kế hoạch xây dựng và phát triển website.\n- Cập nhật nội dung và hình ảnh website.\n- Thiết kế ảnh banner, quảng cáo … theo sự hướng dẫn BGĐ.","label":{"$numberInt":"5"}}
{"_id":"1291710","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291710/nhan-vien-pr-content-marketing.html","content":"- Xây dựng và triển khai chiến lược  marketing dựa theo định hướng của ban lãnh đạo\n- Tham mưu cho Ban TGĐ chiến lược Marketing\n- Chịu trách nhiệm phát triển, lên kế hoạch, thực hiện và giám sát các chiến lược, hoạt động marketing, marketing online.\n- Viết bài quảng cáo Facebook, đăng bài phát triển các kênh mạng Marketing online\n- Tìm kiếm các công cụ để phát triển quảng cao, quảng bá sản phẩm, hình ảnh của công ty.\n- Báo cáo đánh giá hiệu quả các hoạt động Marketing.\n- Đảm bảo thời hạn công việc do cấp trên giao.\n- Thực hiện các công việc khác theo chỉ đạo của cấp trênQuyền lợi được hưởng","label":{"$numberInt":"5"}}
{"_id":"1290636","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290636/thuc-tap-sinh-lap-trinh-asp-net-windows-form-c.html","content":"tham gia các nhóm phát triển dự án ERP về bán hàng và Trường Đại Học","label":{"$numberInt":"5"}}
{"_id":"1290620","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290620/lap-trinh-vien-wpf-windows-form-c.html","content":"- Tham gia xây dựng, phát triển các phần mềm quản lý trên công nghệ .NET, C#\n- Phối hợp với nhóm phát triển để lên kế hoạch công việc trong tuần\n- Tham gia viết code để phát triển các tính năng của dự án phần mềm trên\n- Báo cáo kết quả công việc hàng tuần\n- Làm việc tại Lầu 11 Chung cư Bình Minh, 205 Lương Định Của, P. Bình An, Q.2, TP.HCM","label":{"$numberInt":"5"}}
{"_id":"1290629","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290629/hai-phong-nhan-vien-quan-tri-website-marketing-online.html","content":"+ Thiết kế, đưa các hình ảnh sản phẩm Tranh lên Website, Page, …thuộc kênh  Marketing online\n+ Thiết kế tranh các mẫu tranh HauDecor ( có tài liệu hướng dẫn)\n+ Quản trị website, SEO từ khóa,...\n+ Thực hiện chiến lược Marketing theo định hướng kinh doanh của Công ty: Chạy quảng cáo Google Adwords, quảng cáo Fanpage - Zalo - Messenger\n+ Quản lý hiệu quả hoạt động của trang web, công cụ Marketing: trade Marketing, digital Marketing, offline marketing, SEO từ khóa, quản trị web, facebook…\n+ Viết bài up lên Website, Page, …. thuộc kênh Marketing online\n+ Theo dõi chạy quảng cáo, chuyển thông tin đơn đặt hàng online đến bộ phận bán hàng chăm sóc, quản lý thông tin khách hàng online.\n+ Các công việc khác về tranh nếu có phát sinh,….","label":{"$numberInt":"5"}}
{"_id":"1286388","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286388/ky-su-cong-nghe-thong-tin-lap-trinh.html","content":"- Lập trình web (sử dụng phần mềm trên hệ thống Erp, net, C#, Php, Sap, Mes....)\n- Bảo quản, vận hành thiết bị, hỗ trợ nhập hệ thống SAP\n- Phát triển, thúc đẩy và quản lý hệ thống web\n- Quản lí cơ sở dữ liệu, phân tích dữ liệu\n- Xử lý sự cố, sắp xếp giấy tờ, lập kế hoạch triển khai\n- Hỗ trợ các lỗi phát sinh trong quá trình sử dụng\n- Thực hiện các công việc liên quan theo yêu cầu của cấp trên\nNội dung công việc sẽ được nói rõ hơn trong buổi phỏng vấn","label":{"$numberInt":"5"}}
{"_id":"1291826","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291826/nhan-vien-it-phan-mem.html","content":"- Làm việc tại công ty, cài đặt phần mềm, sử lý sự cố máy tính\n- Chi tiết công việc trao đổi thêm khi phỏng vấn","label":{"$numberInt":"5"}}
{"_id":"1287970","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287970/lap-trinh-thiet-ke-website.html","content":"- SEO website\n- Quản trị Website của Công ty;\n- Hỗ trợ cài các phần mềm ứng dụng hỗ trợ Marketing\n- Chi tiết công việc sẽ được trao đổi khi phỏng vấn.","label":{"$numberInt":"5"}}
{"_id":"1191691","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1191691/vitranet-24-developer-php-mysql-html-5-salary-400-1500-month.html","content":"●Tham gia triển khai các dự án lập trình theo yêu cầu của trưởng dự án\n●Tham gia triển khai và phát triển các dòng sản phẩm của công ty\n●Tham gia đóng góp ý kiến và phát triển bộ phận công nghệ của công ty\n●Tham gia các khóa đào tạo về năng lực công nghệ và kỹ năng chuyên môn dưới sự hướng dẫn của người phụ trách tại công ty.\n●Tham gia các khóa đào tạo và phát triển văn hóa, con người tại công ty.","label":{"$numberInt":"5"}}
{"_id":"950159","url":"https://mywork.com.vn/tuyen-dung/viec-lam/950159/nhan-vien-marketing-online-khong-can-kinh-nghiem.html","content":"Tốt nghiệp các chuyên ngành liên quan công nghệ thông tin, marketing\n- Không cần kinh nghiệm, sẽ được đào tạo.\n- Ưu tiên sinh viên mới ra trường.\n- Nắm bắt công việc tốt.\n- Biết SEO, google adwords và các công cụ hỗ trợ marketing khác là một lợi thế.\n- Biết thêm về thiết kế cũng là một lợi thế\n- Tinh thần trách nhiệm cao với công việc và kết quả","label":{"$numberInt":"5"}}
{"_id":"1251304","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1251304/chuyen-vien-it-quan-tri-mang.html","content":"- Quản trị hệ thống mạng LAN,WAN từ hệ thống chi nhánh, nhà máy lên công ty.\n- Thiết kế và triển khai hệ hạ tầng CNTT cho các chi nhánh và nhà máy mới của công ty.\n- Quản trị các máy chủ ứng dụng Windows ( Email Exchange,AD,…), Linux ( Redhat,..), sao lưu phục hồi hệ thống khi có sự cố xảy ra.\n- Hỗ trợ người dùng các lỗi liên quan đến các thiết bị văn phòng.\n- Các công việc khác trưởng bộ phận hạ tầng và giám đốc IT giao.","label":{"$numberInt":"5"}}
{"_id":"1275560","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1275560/nhan-vien-seo-web.html","content":"- Đánh giá website, Viết bài chuẩn SEO cho các sản phẩm của công ty\n- Đề xuất tối ưu hoá website kết hợp chuẩn Google và hướng người dùng\n- Triển khai nội dung tiếp thị trên các kênh online (Facebook, Website, Zalo, Blog, Email…).\n- Lên ý tưởng, xây dựng hệ thống bài quảng cáo, chiến dịch marketing online, truyền thông.\n- SEO đẩy từ khóa website lên top theo yêu cầu\n- Tối ưu hoá website hệ thống\n- Các công việc khác được cấp trên giao.\n- Quản trị và phát triển nội dung tại các kênh cộng đồng: Fanpage, forum, Blog, diễn đàn…\n- Thời gian làm việc:\n+ Buổi sáng: 8h00 - 12h00\n+ Buổi chiều: 13h00 -17h00\nĐịa chỉ làm việc: Số 4, Ngõ 8, Đường Đại Lộ Thăng Long - Phường Mễ Trì - Quận Nam Từ Liêm - Hà Nội.","label":{"$numberInt":"5"}}
{"_id":"1289601","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289601/ky-su-bao-tri-thiet-bi-mang-vien-thong.html","content":"•Trực tiếp tham gia lắp đặt, cấu hình & ứng cứu thông tin các thiết bị Router, Switch, OLT, ONT… trên Hạ Tầng Viễn Thông Cố Định của Công Ty.\n•Triển khai cấu hình các thiết bị Core/ Access phù hợp với dịch vụ và Mạng quản lý.\n•Ứng cứu kiểm tra phân tích xử lý lỗi cấu hình thiết bị hoặc thay thế thiết bị đảm bảo khôi phục dịch vụ nhanh chóng.\n•Sẵn sàng tham gia các công việc khác khi có yêu cầu của Quản lý hoặc Lãnh Đạo.","label":{"$numberInt":"5"}}
{"_id":"1289592","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289592/game-designer-up-to-1500-thiet-ke-kich-ban-game.html","content":"√ Xây dựng và thiết kế kịch bản cho game giáo dục, AR\n√ Hoàn thiện document cho các game bao gồm: gameplay, sound, level, graphic\n√ Tham gia các quá trình đánh giá, phân tích, cân bằng game\n√ Phối hợp với các thành viên trong team (Developer, Artist, Animator...) để hoàn thiện và tối ưu game\n√ Đóng góp ý tưởng nội dung công việc.\nChi tiết công việc sẽ trao đổi trong vòng phỏng vấn.","label":{"$numberInt":"5"}}
{"_id":"1289138","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289138/hn-unity-game-developer-up-to-2000-lap-trinh-game-mobile.html","content":"√ Phát triển game 2D/3D trên nền tảng unity\n√ Phối hợp với các thành viên trong team (Game Designer, Artist, Animator...) để hoàn thiện và tối ưu game\n√ Đóng góp ý tưởng nội dung công việc.\nChi tiết công việc sẽ trao đổi trong vòng phỏng vấn.","label":{"$numberInt":"5"}}
{"_id":"1274128","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1274128/nhan-vien-marketing-google-adw-social-media.html","content":"- Có kinh nghiệm chạy quảng cáo Google, FaceBook, kinh nghiệm về SEO và các công cụ MKT online.\n- Lên chủ đề và thực hiện viết bài về sản phẩm, nội dung quảng cáo, chương trình khuyến mãi của công ty\n- Xây dựng, tổ chức và quản lý các chương trình Khuyến mãi, Mini game.\n- Xây dựng chiến lược nội dung, đóng góp các ý tưởng nội dung sáng tạo cho chiến dịch digital marketing.\n- Phân tích, triển khai và tối ưu hóa các hoạt động quảng cáo cho khách hàng qua các kênh digital.\n- Chạy Facebook & Instagram Ads.\n- Báo cáo, đánh giá hiệu quả của các hoạt động Digital Marketing.\n- Kết hợp với Designer để tạo ra hình ảnh phù hợp với chiến dịch.\n- Cập nhật những xu hướng mới, áp dụng các kỹ thuật, công cụ và nền tảng digital mới vào các chiến dịch.","label":{"$numberInt":"5"}}
{"_id":"1215774","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1215774/web-coder-framework.html","content":"Chúng tôi là Công ty sản xuất và phân phối sản phẩm Linh phụ kiện Smartphone & Tablet. Do nhu cầu mở rộng việc kinh doanh online, chúng tôi cần tuyển nhân sự như sau:\n- 2 Web Coder, Framework\n+ Phụ trách thiết kế website cho công ty, tối ưu website.\n+ Quản lý hệ thống website.\n+ Khắc phục những sự cố website phát sinh trong quá trình vận hành.\n+ Xây dựng phương án SEO online hiệu quả.\n+ Thực hiện các công việc theo sự phân công của cấp trên","label":{"$numberInt":"5"}}
{"_id":"1289506","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289506/nhan-vien-marketing.html","content":"Mục đích:\nXây dựng thương hiêu, quảng các sản phẩm, dịch vụ, v.v… cho Phát Hoàng Gia.\nMô tả công việc:\n- Lên ý tưởng, tổ chức, quảng cáo và nâng cao hình ảnh, phát triển thương hiệu.\n- Lập kế hoạch, triển khai và thực hiện các trương trình.\n- Xây dựng thương hiệu, phân tích thị trường.\n- Thực hiện các hoạt động biên tập, viết bài, đưa tin về các hoạt động của Phát Hoàng Gia.\n- Thực hiện các hoạt động chăm sóc khách hàng.\n- Chịu trách nhiệm hoàn thiện hình ảnh, quảng cáo, v.v… của Công ty.\n- Phối hợp các bộ phận khác nâng cao chất lượng dịch vụ đáp ứng thị hiếu khách hàng.\n- Thực hiện các công việc khác theo yêu cầu của cấp trên.","label":{"$numberInt":"5"}}
{"_id":"1290206","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290206/nhan-vien-van-hanh-tai-nha-trang.html","content":"1. Tiếp nhận điểm phát mới và báo cáo công việc tại các điểm phát\n2. Quản trị toàn diện vấn đề kỹ thuật hệ thống đang hoạt động tại các điểm Free Wifi (điểm phát)\n3. Quản trị toàn diện chất lượng dịch vụ đang triển khai tại điểm phát\n4. Quản lý, kiểm tra tài sản đã đầu tư và cập nhập thay đổi (nếu có) cho đội Admin\n5. Tiếp nhận và khắc phục sự cố khi có sự điều phối từ đội Admin\n6. Phát triển bản thân & tập thể làm việc","label":{"$numberInt":"5"}}
{"_id":"1119164","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1119164/nhan-vien-it-helpdesk-hn-vp.html","content":"- Quản trị hệ thống thống máy chủ và ứng dụng doanh nghiệp\n- Hỗ trợ người dùng cuối:\n- Trong các ứng dụng/ dịch vụ phục vụ cho người dùng trong môi trường doanh nghiệp.\n- Quản lý hệ thống và xử lý các yêu cầu, khắc phục sự cố phần mềm/ phần cứng trên các thiết bị người dùng.\n- Thực hiện kiểm tra và đề xuất bảo hành, bảo trì , nâng cấp hệ thống và các thiết bị CNTT\n- Cài đặt các chương trình ứng dụng và các thiết bị CNTT.\n- Các công việc cụ thể khác được trao đổi trong buổi phỏng vấn.","label":{"$numberInt":"5"}}
{"_id":"1288679","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288679/junior-business-analyst-tester-nhan-vien-phat-trien-san-pham.html","content":"- Nghiên cứu thói quen người dùng, phát triển tính năng mới của website\n- Kết hợp với kỹ thuật phát hiện, xử lý các lỗi website\n- Viết / chuyển yêu cầu đặc tả phần mềm tới nhóm Dev / Test để triển khai tính năng mới cho hệ thống.\n- Thử nghiệm và triển khai các tính năng.\n- Đảm bảo mọi dự án phải đúng tiến độ và kế hoạch cấp trên đề ra / duyệt\n- Thực hiện các công việc khác từ cấp trên","label":{"$numberInt":"5"}}
{"_id":"1286922","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286922/tuyen-lap-trinh-vien-phay-cnc-muc-luong-9-tr-11-tr.html","content":"- Vẽ kỹ thuật, đọc bản vẽ và lập chương trình làm việc cho máy phay dựa trên bản vẽ.\n- Vận hành máy móc, kiểm tra chất lượng sản phẩm.\n- Lập trình và vận hành máy phay CNC\n- Năng động trong công việc, có khả năng làm việc độc lập hoặc theo nhóm.","label":{"$numberInt":"5"}}
{"_id":"1286522","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286522/nhan-vien-ky-thuat-may-tinh.html","content":"- Test linh kiện máy tính : mainboard, ram, hdd, cpu, LCD ....\n- Sửa chữa, lắp ráp máy tính, máy tính đồng bộ như Dell, HP .. cài win, cài phần mềm cơ bản..\n- Lắp ráp, Cài đặt máy tính - Laptop \n- Các công việc khác khi được yêu cầu","label":{"$numberInt":"5"}}
{"_id":"1286737","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286737/lap-trinh-vien-front-end.html","content":"- Thiết kế và phát triển các ứng dụng web.\n- Làm việc theo chỉ thị của cấp trên.","label":{"$numberInt":"5"}}
{"_id":"1278100","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1278100/nhan-vien-kinh-doanh-nganh-cntt.html","content":"-Thực hiện các công việc bán hàng theo kế hoạch chung của Công ty, đạt chỉ tiêu kinh doanh mà công ty đề ra.\n- Duy trì các mối quan hệ kinh doanh được công ty phân công: liên hệ, thăm gặp, gửi thông tin báo giá và chào hàng thường xuyên. Phát triển doanh số kinh doanh tại địa bàn được giao.\n- Thiết lập những những mối quan hệ kinh doanh mới bằng việc lập kế hoạch và tổ chức tìm kiếm, liên hệ, tiếp xúc, tìm hiểu nhu cầu đối với những đối tượng khách hàng tiềm năng.\n- Liên tục cập nhập các kiến thức về sản phẩm, thông tin về thị trường, giá cả liên quan đến các mặt hàng công ty kinh doanh tại hiện tại và trong tương lai.\n- Lập báo cáo ngày, tuần, tháng đối với công việc đang thực hiện và đánh giá kết quả thực hiện.\n- Lập kế hoạch công việc theo tuần và tháng trình duyệt lên Giám Đốc KD/Trưởng nhóm. Thực hiện theo kế hoạch được duyệt.","label":{"$numberInt":"5"}}
{"_id":"1215665","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1215665/nhan-vien-it.html","content":"- Lắp đặt phần cứng, cài đặt phần mềm cho laptop xách tay\n- Khắc phục các sự cố phần mềm.\n- Sửa chữa, thay thế, các  thiết bị phần cứng.\n- Những công việc khác theo yêu cầu thực tế.","label":{"$numberInt":"5"}}
{"_id":"1280449","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1280449/nhan-vien-kinh-doanh-nganh-cntt.html","content":"-Thực hiện các công việc bán hàng theo kế hoạch chung của Công ty, đạt chỉ tiêu kinh doanh mà công ty đề ra.\n- Duy trì các mối quan hệ kinh doanh được công ty phân công: liên hệ, thăm gặp, gửi thông tin báo giá và chào hàng thường xuyên. Phát triển doanh số kinh doanh tại địa bàn được giao.\n- Thiết lập những những mối quan hệ kinh doanh mới bằng việc lập kế hoạch và tổ chức tìm kiếm, liên hệ, tiếp xúc, tìm hiểu nhu cầu đối với những đối tượng khách hàng tiềm năng.\n- Liên tục cập nhập các kiến thức về sản phẩm, thông tin về thị trường, giá cả liên quan đến các mặt hàng công ty kinh doanh tại hiện tại và trong tương lai.\n- Lập báo cáo ngày, tuần, tháng đối với công việc đang thực hiện và đánh giá kết quả thực hiện.\n- Lập kế hoạch công việc theo tuần và tháng trình duyệt lên Giám Đốc KD/Trưởng nhóm. Thực hiện theo kế hoạch được duyệt.","label":{"$numberInt":"5"}}
{"_id":"1282849","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1282849/nhan-vien-kinh-doanh-nganh-cntt.html","content":"-Thực hiện các công việc bán hàng theo kế hoạch chung của Công ty, đạt chỉ tiêu kinh doanh mà công ty đề ra.\n- Duy trì các mối quan hệ kinh doanh được công ty phân công: liên hệ, thăm gặp, gửi thông tin báo giá và chào hàng thường xuyên. Phát triển doanh số kinh doanh tại địa bàn được giao.\n- Thiết lập những những mối quan hệ kinh doanh mới bằng việc lập kế hoạch và tổ chức tìm kiếm, liên hệ, tiếp xúc, tìm hiểu nhu cầu đối với những đối tượng khách hàng tiềm năng.\n- Liên tục cập nhập các kiến thức về sản phẩm, thông tin về thị trường, giá cả liên quan đến các mặt hàng công ty kinh doanh tại hiện tại và trong tương lai.\n- Lập báo cáo ngày, tuần, tháng đối với công việc đang thực hiện và đánh giá kết quả thực hiện.\n- Lập kế hoạch công việc theo tuần và tháng trình duyệt lên Giám Đốc KD/Trưởng nhóm. Thực hiện theo kế hoạch được duyệt.","label":{"$numberInt":"5"}}
{"_id":"1286579","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286579/nhan-vien-ky-thuat-it-phan-cung-duoc-dao-tao.html","content":"Cty can tuyen 2 NV IT phan cung, se dc dao tao nghe, luong hoc nghe la 4 trieu 5 / thang, thoi gian lam viec 8:00 toi 18:00, luong chung thuc se la 6 ...7 trieu","label":{"$numberInt":"5"}}
{"_id":"1284300","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284300/mobile-apps-dev-ios-android-35-trieu-tai-bac-ninh.html","content":"Tham gia phát triển hệ thống messager trên nền tảng Android/iOS\nXây dựng các giải pháp CNTT cho doanh nghiệp\nNghiên cứu và phát triển công nghệ Blockchain","label":{"$numberInt":"5"}}
{"_id":"1284713","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284713/game-developer.html","content":"- Phát triển game Unity\n- Phát triển các sản phầm game mobile trên nền tảng Android, iOS\n- Debug và Tối ưu hóa code","label":{"$numberInt":"5"}}
{"_id":"1277172","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1277172/nhan-vien-it-biet-tieng-hoa-vung-tau.html","content":"- Lắp rát , cài đặt máy tính máy in.\n- Sửa chữa , bảo trì máy tính máy in,\n- Cài đặt hệ điều hành, các phần mềm ứng dụng văn phòng.\n- Lắp đăt hệ thống mạng lan.\n- Cài đặt các  thiết bị wifi, router, mạng,...","label":{"$numberInt":"5"}}
{"_id":"1272984","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1272984/chuyen-vien-quan-ly-du-an.html","content":"- Phân tích, tìm hiểu yêu cầu dự án.\n- Viết tài liệu đặc tả yêu cầu sản phẩm của dự án.\n- Lập kế hoạch test, thiết kế testcase.\n- Tham gia test và nghiệm thu sản phẩm trước khi triển khai.\n- Phân công công việc, giám sát tiến độ công việc của team dự án.\n- Kiểm soát thay đổi và rủi ro của dự án, kiểm soát nguồn lực dự án.\n- Báo cáo công việc dự án cho cấp trên.\n- Thực hiện tốt các công việc khác khi được giao từ cấp trên.","label":{"$numberInt":"5"}}
{"_id":"1290239","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290239/lap-trinh-web-va-tinh-hop-he-thong.html","content":"- Phát triển ứng dụng web và tính hợp hệ thống","label":{"$numberInt":"5"}}
{"_id":"806279","url":"https://mywork.com.vn/tuyen-dung/viec-lam/806279/tuyen-thuc-tap-sinh-it-phan-cung-vi-tinh-mang-va-may-van-phong.html","content":"Công ty Phát Triển Ánh Việt chuyên cung cấp máy Vi tính, Laptop, thiết bị mạng cho các công ty xí nghiệp trên địa bàn TP. Hà Nội. Đa dạng về chủng loại và mẫu mã, nên rất phù hợp với thực tập sinh cần kinh nghiệm thực tế phục vụ công việc sau này.\n- Thực tập lắp ráp và cài đặt máy tính thực tế của khách hàng mang đến\n- Đến tận nơi khách hàng xử lý sự cố máy và hệ thống mạng thực tế\n- Có kỹ thuật giỏi giàu kinh nghiệm chỉ dẫn nhiệt tình","label":{"$numberInt":"5"}}
{"_id":"1290455","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290455/nhan-vien-digital-marketing.html","content":"- Quản lý và cài đặt quảng cáo trên Facebook Ads hoặc Google Ads\n- Lên kế hoạch, tối ưu hóa và thực hiện chạy các chiến dịch quảng cáo trên các nền tảng Facebook và Google.\n- Lập báo cáo chi tiết về hiệu quả các chiến dịch.\n- Đề xuất và thực thi những giải pháp tiếp thị phù hợp, hiệu quả.","label":{"$numberInt":"5"}}
{"_id":"1290909","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290909/nhan-vien-thiet-ke-do-hoa.html","content":"- Thiết kế các hạng mục media phục vụ cho kế hoạch truyền thông của sản phẩm, công ty: brochure, catologue, poster. banner...\n- Chịu trách nhiệm về chất lượng và tiến độ công việc phụ trách\n- Thực hiện các công việc khác theo sự phân công.\n- Thời gian làm việc từ 8h-17h30, nghỉ trưa 1,5h. Làm từ thứ 2-7.","label":{"$numberInt":"5"}}
{"_id":"1290975","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290975/thiet-ke-do-hoa.html","content":"- Thiết kế các hạng mục media phục vụ cho kế hoạch truyền thông của sản phẩm, công ty: brochure, catologue, poster. banner...\n- Chịu trách nhiệm về chất lượng và tiến độ công việc phụ trách\n- Thực hiện các công việc khác theo sự phân công.\n- Thời gian làm việc từ 8h-17h30, nghỉ trưa 1,5h. Làm từ thứ 2-7.","label":{"$numberInt":"5"}}
{"_id":"1291538","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291538/chuyen-vien-pr-marketing.html","content":"- Cùng với phòng Marketing xây dựng nền móng, cơ sở hạ tầng cho hoạt động marketing và phát triển hoàn thiện bộ nhận diện thương hiệu nội thất mới của công ty Nội thất . \n- Hoạch định và triển khai kế hoạch ngắn hạn và dài hạn\n- Lập kế hoạch và thực hiện công việc biên tập và sáng tạo các nội dung theo chiến lược và kế hoạch marketing \n- Nâng cao và mở rộng thương hiệu của doanh nghiệp đến thị trường -\n- Quản lý tài sản của doanh nghiệp trong phạm vi liên quan\n- Chịu trách nhiệm làm nội dung cho website và các kênh online của công ty\n- Nghiên cứu các xu thế sáng tạo nội dung mới và phù hợp để ứng dụng trong công việc \n- Thực hiện các công việc giám sát, phân tích và điều chỉnh nội dung marketing trên tất cả các kện truyền thông và xử lý khủng khoảng truyền thông khi có phát sinh","label":{"$numberInt":"5"}}
{"_id":"1291181","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291181/nhan-vien-designer.html","content":"− Làm việc với bộ phận Marketing để thiết kế Digital Banner, Poster, Brochure, catalogue, profile, Folder, bao thư, namecard, hình ảnh layout 2D và 3D,... phục vụ cho các kênh truyền thông của công ty như Website, Facebook, Youtube,...\n− Xây dựng ý tưởng theo sản phẩm và yêu cầu của các phòng ban / khách hàng.\n− Dựng video căn bản\n− Triển khai, giám sát việc sản xuất thành phẩm (in và gia công).\n− Hỗ trợ công việc của các bộ phận khác như Nhân Sự, Kinh doanh, Event.\n− Các công việc khác theo yêu cầu.\n ","label":{"$numberInt":"5"}}
{"_id":"1208945","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1208945/lap-trinh-vien-web-developer.html","content":"Lập trình và phát triển website mới\nChỉnh sửa code và nâng cấp các chức năng của website TMĐT có sẵn\nBảo trì, bảo dưỡng source code website của công ty\nQuản lý các website của công ty trên hosting\nBổ sung các chức năng mới và tối ưu tìm kiếm trên website","label":{"$numberInt":"5"}}
{"_id":"1291350","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291350/nhan-vien-ky-thuat-luong-10-12-trieu.html","content":"Tư Vấn Sản phẩm networks Security and Networks Visibility","label":{"$numberInt":"5"}}
{"_id":"1283119","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1283119/3-d-artist-thuong-luong-khoi-diem-tu-10-tr.html","content":"Hỗ trợ dựng phim theo phân đoạn\nThiết kế Concept cho phim\nThiết kế set theo phân đoạn","label":{"$numberInt":"5"}}
{"_id":"1283120","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1283120/thiet-ke-do-hoa-luong-10-15-tr.html","content":"Hỗ trợ Thiết kế UX/UI cho website của công ty;\nHỗ trợ Thiết kế in ấn;\nHỗ trợ thiết kế cho thương hiệu công ty\nThiết kế banner, quảng cáo online, Facebook ads;\nThiết kế các sản phẩm POSM của công ty (standee, brochure ...);\nNghiên cứu, cập nhật xu hướng thiết kế mới và chia sẻ kiến thức trong nhóm.","label":{"$numberInt":"5"}}
{"_id":"1286944","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286944/nhan-vien-cong-nghe-thong-tin-chap-nhan-sinh-vien-moi-ra-truong.html","content":"•Thực hiện & duy trì bán hàng qua kênh Thương Mại Điện Tử theo kế hoạch.\n•Tổ chức giới thiệu sản phẩm, chủ động triển khai chính sách bán hàng đến đối tác qua kênh Thương Mại Điện Tử.\n•Cập nhật sản phẩm và giám sát việc trưng bày hàng hóa tại kênh Thương Mại Điện Tử.\n•Tiếp nhận thông tin đơn hàng/đề nghị báo giá từ khách hàng và triển khai cho các bộ phận liên quan & theo dõi thực hiện.\n•Theo dõi qui trình & tiến độ giao hàng.\n•Tổng hợp thông tin, phân tích tính hiệu quả của kênh Thương Mại Điện Tử khác.\n•Làm những việc liên quan khác theo chỉ đạo của Giám Đốc.\nChi tiết công việc sẽ được trao đổi rõ hơn khi phỏng vấn.","label":{"$numberInt":"5"}}
{"_id":"1290873","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290873/nhan-vien-quan-tri-fanpage-va-website.html","content":"Quản trị, vận hành website/ fanpage của công ty.\nHoàn chỉnh hình ảnh/ thông tin/ nội dung của sản phẩm, các chương trình khuyến mãi, các bài viết liên quan đến ngành nghề kinh doanh và cập nhật lên website\nĐảm bảo tính ổn định kĩ thuật và chất lượng thông tin đăng tải trên website/fanpage\nTối ưu hoá website (SEO, Google Adwords)\nPhân tích và đánh giá thị trường thông qua từ khoá.\nPhối hợp với các phòng ban khác trong công ty liên quan tới việc cập nhật website/fanpage, làm các chương trình marketing, xây dựng hình ảnh cho thương hiệu, chăm sóc khách hàng\nThực hiện các công việc khác theo yêu cầu của BGĐ.","label":{"$numberInt":"5"}}
{"_id":"901213","url":"https://mywork.com.vn/tuyen-dung/viec-lam/901213/nhan-vien-thiet-ke-biet-su-dung-phan-mem-ai-illustrator.html","content":"- Biết sử dụng phần mềm  AI(ILLUSTRATOR )\n- Có cơ hội tu nghiệp hoặc cộng tác nước ngoài","label":{"$numberInt":"5"}}
{"_id":"1288549","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288549/nhan-vien-thiet-ke-do-hoa-web-graphic-designer.html","content":"- Chỉnh sửa bộ nhận diện thương hiệu cho thẩm mỹ viện\n- Chỉnh sửa giao diện, chức năng website nền tảng wordpress\n- Thiết kế, chỉnh sửa hình ảnh website, fanpage\n- Thiết kế các bộ ảnh phục vụ cho chiến dịch quảng cáo trên fanpage.\n- Thiết kế Leaflets, Poster khuyến mãi, Voucher, Lịch, Brochure công ty.\n- Ưu tiên biết chụp hình/quay/chỉnh sửa Video là một lợi thế\n- Địa điểm làm việc: 36 Út Tịch, P.4, Quận Tân Binh, TP.HCM","label":{"$numberInt":"5"}}
{"_id":"1230143","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1230143/nhan-vien-tu-van-ban-hang.html","content":"+ Quận 12: 144/4b Lê Văn Khương, P. Hiệp Thành, Q.12, TP.HCM\n+ Quận 8: C8/4A2 Phạm Hùng, Phường Bình Hưng, Huyện Bình Chánh, TP.HCM\n+ Quận Gò Vấp: 413 Phan Văn Trị, P. 1, Q. Gò Vấp, TP.HCM\n- Vệ sinh sản phẩm đầu giờ làm việc.\n- Kiểm kê hàng hóa, xuất nhập tồn kho mỗi ngày.\n- Tư vấn, cung cấp thông tin về sản phẩm cho khách hàng.\n- Hoàn thành tốt công việc được phân công.\n- Chi tiết sẽ rõ hơn sau quá trình phỏng vấn.\n- CHỈ TƯ VẤN BÁN HÀNG, KHÔNG KHIÊNG VÁC HOẶC LÀM CÔNG VIỆC NẶNG.","label":{"$numberInt":"5"}}
{"_id":"1177466","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1177466/nhan-vien-it.html","content":"- Quản lý thiết bị liên quan đến máy tính của công ty .\n- Đảm bảo quy trình an ninh CNTT của công ty hằng ngày\n- Thi công các công trình liên quan đến CNTT của công ty.\n- Sữa chữa/thay thế/mua sắm các thiết bị liên quan đến CNTT.\n- Hỗ trợ kỹ thuật cho các nhân viên khác.\n- Các công việc khác theo sự phân công của cấp trên.","label":{"$numberInt":"5"}}
{"_id":"1274404","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1274404/nhan-vien-it-khong-yeu-cau-kinh-nghiem-luong-6-9-trieu.html","content":"- Công việc chủ yếu là quản trị website, tên miền, SEO Website\n- Am hiểu về code, thiết kế nội dung website\n- Có kiến thức chạy quảng cáp Facebook","label":{"$numberInt":"5"}}
{"_id":"1287918","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287918/web-developer.html","content":"- Phát triển, maintain các ứng dụng web trên nền PHP, C#, Java\n- Phân tích và đưa ra các giải pháp kỹ thuật cho các dự án được giao.\n- Phát triển UI / UX.\n- Tham gia xuyên suốt các công đoạn Phân tích, thiết kế, phát triển và test ứng dụng.\n- Đảm bảo tiến độ, chất lượng công việc và báo cáo thường xuyên tới quản lý.\n- Tham gia training và viết các tài liệu kỹ thuật.\n- Chi tiết khác trao đổi thêm khi phỏng vấn.","label":{"$numberInt":"5"}}
{"_id":"1251751","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1251751/it-support.html","content":"- Assist personnel with installation, configuration and going usability of system hardware, software, networks, printers and scanners.\n- Offer daily operations and systems support to personnel\n- Monitoring, maintaining and verifying functionality of hardware and software components\n- Setting up accounts for new users and possibly training more junior staff members\n-Troubleshoot hardware and software issues in person, remotely and via phone\n- Assist employees with computer problems and answer their questions\n- Conduct daily network backup operations","label":{"$numberInt":"5"}}
{"_id":"1289666","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289666/nhan-vien-trien-khai-phan-mem.html","content":"- Triển khai các phần mềm quản lý doanh nghiệp và các phần mềm khác.\n- Hướng dẫn sử dụng và đào tạo cho khách hàng sử dụng phần mềm.\n- Tiếp nhận và xử lý tất cả các yêu cầu của khách hàng liên quan đến phần mềm và liên quan đến hạ tầng CNTT của khách hàng.\n- Làm việc tại văn phòng Hà Nội,T2-Sáng T7, 8h00-5h00, có thể đi công tác .","label":{"$numberInt":"5"}}
{"_id":"1289389","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289389/nhan-vien-ky-thuat-may-tinh.html","content":"- Lắp đặt phần cứng máy tính & cài đặt phần mềm. \n- Lắp đặt & cài đặt các  thiết bị văn phòng: máy in, máy chiếu, máy chấm công… \n- Bảo hành, bảo trì máy tính & các thiết bị văn phòng. \n- Thi công lắp đặt hệ thống mạng. \n- Cài đặt windows, application... \n- Khắc phục sự cố về máy in, máy scan, photo, fax \n- Thực hiện các công việc liên quan khác theo sự phân công của người quản lý. ","label":{"$numberInt":"5"}}
{"_id":"1063550","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1063550/business-development-manager.html","content":"Build business success by identifying, approaching, qualifying, and selling to potential accounts\nAnalyze business opportunities by researching the industry and market trends\nMaintain relationship with key clients by providing information, support and guidance\nResponsible for planning, reaching, exceeding sales quotas and coaching for the team","label":{"$numberInt":"5"}}
{"_id":"1287589","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287589/nhan-vien-cong-nghe-thong-tin-it.html","content":"-Cài đặt hệ điều hành, hỗ trợ người dùng về các vấn đề kỹ thuật IT\n-Quản trị hệ thống mạng máy tính nội bộ (LAN) của công ty;\n-Quản trị hệ thống phần mềm chấm công, camera tại các cửa hàng của công ty;\n-Cài đặt, quản trị hệ thống email Công ty;\n-Sửa chữa phần cứng hệ thống máy tính, máy in, máy photocoppy\nCó kỹ năng quản lý, giám sát nhân viên qua điện thoại, camera, teamview….\n-Các công việc khác theo yêu cầu của quản lý.\n-Xét ưu tiên các ứng viên có kỹ năng về màn hình led, hệ thống khóa từ, hệ thống âm thanh.","label":{"$numberInt":"5"}}
{"_id":"1289054","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289054/truong-nhom-kinh-doanh-thu-nhap-10-20-trieu.html","content":"- Chăm sóc khách hàng có sẵn của công ty: Lĩnh vực phần mềm và lĩnh vực In công nghiệp.\n- Chăm sóc khách hàng sử dụng dịch vụ, hỗ trợ giải đáp những thắc mắc của khách hàng qua email, điện thoại, website.\n- Xử lý đơn hàng với khách hàng, theo dõi đơn hàng đến khi hoàn thành.\n- Thời gian làm việc: 8h – 17h, từ thứ 2 đến thứ 6, thứ 7 tháng làm 2 ngày nghỉ 2 ngày","label":{"$numberInt":"5"}}
{"_id":"1177030","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1177030/nhan-vien-ve-chuyen-dong-nhan-vat-trong-phim-hoat-hinh.html","content":"• Vẽ chuyển động nhân vật cho phim hoạt hình theo mẫu(vẽ trung gian các chuyển động đi bộ,chạy bộ,xoay,biểu cảm nhân vật...từ tất cả cái góc độ trái,phải,chính diện,sau lưng,...).\n• Tác phẩm sẽ được thực hiện trên máy vi tính bằng phần mềm chuyên dụng cho vẽ chuyển động(Stylos,Photoshop).\n• Trao đổi chi tiết hơn khi phỏng vấn.","label":{"$numberInt":"5"}}
{"_id":"1287976","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287976/tan-phu-designer-thiet-ke-do-hoa.html","content":"- Thiết kế các mẫu bao bì, tem nhãn sản phẩm\n- Thiết kế banner quảng cáo và các ấn phẩm in ấn cho các chương trình Marketing\n- Thiết kế theo mẫu có sẵn\n- Thực hiện các công việc liên quan đến thiết kế in ấn theo sự phân công của cấp trên.","label":{"$numberInt":"5"}}
{"_id":"1289699","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289699/nhan-vien-3-d-animation.html","content":"Diễn hoạt, làm chuyển động cho các nhân vật 3D.\nXuất ảnh (render) theo yêu cầu khách hàng.\nThực hiện các yêu cầu công việc khác theo chỉ đạo cấp trên.","label":{"$numberInt":"5"}}
{"_id":"1286059","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286059/nhan-vien-it-helpdesk.html","content":"- Hỗ trợ giải đáp và giải quyết các sự cố các vấn đề liên quan tới IT người dùng về phần cứng và phần mềm.\n- Thi công hệ thống mạng và thoại khi có yêu cầu.\n- Quản lý các thiết bị liên quan tới IT.\n- Thực hiện bảo bảo trì định kỳ thiết bị tin học.\n- Hỗ trợ người dùng khi có yêu cầu xử lý sự cố.\n- Ký giấy tờ biên bản nghiệm thu hàng tháng.","label":{"$numberInt":"5"}}
{"_id":"1287977","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287977/thiet-ke-in-an.html","content":"- Thiết kế, dàn trang, bình bài, xuất kẽm, xem quy trình gia công sau in như cấn, bế, cán màng, bồi....\n- Xuống xưởng in coi bài in về chất lượng in ấn (màu sắc, bon, giấy, kích thước, độ tram màu...).\n- Hỗ trợ, hợp tác với bộ phận kinh doanh đạt được kết quả tốt và đúng hẹn.","label":{"$numberInt":"5"}}
{"_id":"1285243","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1285243/nhan-vien-it-quan-tri-web.html","content":"- Cập nhật hình ảnh, video sản phẩm của công ty lên website\n- Viết bài cho website, site vệ tinh, fanpage Facebook\n- Quản trị website, site, email công ty; Tối ưu SEO cho website\n- Các công việc khác có liên quan\n- Chấp nhận đào tạo ứng viên yêu thích mảng SEO, quản trị web chưa có kinh nghiệm (SEO, onpage, offpage)","label":{"$numberInt":"5"}}
{"_id":"1198894","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1198894/giang-vien-cong-nghe-thong-tin.html","content":"- Giảng dạy các học phần: Photo Shop, Adobe Illustrator, 3Ds Max, Adobe Indesign. (Học kỳ 2A năm học 2018-2019)\n- Đảm nhận các môn:Phát triển ứng dụng Web, thiết kế Web, thương mại điện tử, Đa phương tiện. (Học kỳ 2B năm học 2018-2019)\n- Tham gia xây dựng nội dung, chương trình đào tạo; xây dựng giáo trình và bài giảng; đổi mới phương pháp giảng dạy; kiểm tra đánh giá kết quả rèn luyện của sinh viên;\n- Tham gia công tác giảng dạy các lớp học chính quy; xây dựng đề cương môn học, tài liệu học tập cho sinh viên;\n- Thực hiện các nhiệm vụ khác theo sự phân công của Khoa và Trường.","label":{"$numberInt":"5"}}
{"_id":"1281660","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281660/net-developer-c-asp-net.html","content":"* Tham gia lập trình các dự án phần mềm về kế toán và quản trị doanh nghiệp;\n* Tham gia phát triển, nâng cấp hệ thống phần mềm;\n* Hỗ trợ kỹ thuật trong quá trình triển khai dự án và bảo hành bảo trì.\n* Đam mê lập trình, kỹ thuật, sẵn sàng chấp nhận thách thức;\n* Khả năng tuy duy tốt, chủ động trong công việc, có tinh thần trách nhiệm cao để hoàn thành công việc được giao, thái độ cầu tiến, cầu toàn trong công việc;\n* Có thể làm việc lâu dài tại công ty, kỹ năng giao tiếp tốt, cởi mở, thân thiện;\n* Trung thực, cẩn thận, khả năng bao quát và kỹ năng xử lý tình huống tốt;\n* Chấp nhận sinh viên mới tốt nghiệp.","label":{"$numberInt":"5"}}
{"_id":"1281663","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281663/nhan-vien-it-bao-hanh-phan-mem.html","content":"* Hỗ trợ khách hàng sử dụng phần mềm kế toán;\n* Hướng dẫn , cập nhật các thông tư trên phần mềm.","label":{"$numberInt":"5"}}
{"_id":"837559","url":"https://mywork.com.vn/tuyen-dung/viec-lam/837559/lap-trinh-vien-net.html","content":"- Tham gia lập trình cùng đội ngũ cộng sự về phần mềm \n- Phân tích và  thiết kế hệ thống như yêu cầu.\n- Triển khai phần mềm tại phía khách hàng\n- Báo cáo trực tiếp với Ban lãnh đạo và trưởng bộ phận.","label":{"$numberInt":"5"}}
{"_id":"1284649","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284649/lap-trinh-vien-net.html","content":"- Tham gia lập trình cùng đội ngũ cộng sự về phần mềm \n- Phân tích và  thiết kế hệ thống như yêu cầu.\n- Triển khai phần mềm tại phía khách hàng\n- Báo cáo trực tiếp với Ban lãnh đạo và trưởng bộ phận.","label":{"$numberInt":"5"}}
{"_id":"1278099","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1278099/nhan-vien-it.html","content":"- Quản trị hệ thống mạng, hệ thống Server, hệ thống e-mail nội bộ, máy tính Cty.\n- Cài đặt các phần mềm: Tin học văn phòng, phần mềm kế toán, phần mềm ….\n- Theo dõi và duy trì hoạt động hệ thống camera, tổng đài điện thoại, máy chấm công.\n- Chăm sóc và quản lý các thông tin trên website của Công ty.\n- Đề xuất sửa chữa thay thế các trang thiết bị ngành CNTT. Quản lý các thiết bị văn phòng khác: máy in, fax……\n- Lên kế hoạch, đề xuất phương án bảo trì, nâng cấp hệ thống, thiết bị.\n- Xử lý các sự cố phần mềm, sự cố máy tính văn phòng.\n- Thu thập nhu cầu, tổng hợp, phân tích và đề xuất nhu cầu hệ thống thông tin; lưu trữ các hồ sơ về hệ thống thông tin\n- Phối hợp thực hiện các công việc khác theo yêu cầu của Quản lý trực tiếp\n- Ngoài ra sẽ trao đổi cụ thể khi phỏng vấn","label":{"$numberInt":"5"}}
{"_id":"1278817","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1278817/android-dev.html","content":"-Quản lý phiền mềm của công ty minh.\nCải tiến và nâng cao chất lượng dự án.\nTham gia vào các diễn đàn, tech show về công nghệ của công ty.","label":{"$numberInt":"5"}}
{"_id":"938282","url":"https://mywork.com.vn/tuyen-dung/viec-lam/938282/tuyen-gap-nhan-vien-thiet-ke-website-wordpress-php.html","content":"- Xây dựng, thiết kế Web dựa trên Wordpress.\n- Thiết kế website. Viết code HTML, PHP.\n- Biết cắt html, CSS\n- Quản lý hệ thống website, domain, hosting, VPS.\n- Chỉnh sửa thay đổi website cũ của công ty.","label":{"$numberInt":"5"}}
{"_id":"898684","url":"https://mywork.com.vn/tuyen-dung/viec-lam/898684/nhan-vien-tu-van-cham-soc-khach-hang.html","content":"- Chăm sóc khách hàng cũ, tư vấn khách hàng mới.\n- Gọi khách hàng theo danh sách sẳn có\n- Tư vấn cho khách hàng các chương trình liên quan đến Tài chính, Sức khỏe, Giáo dục\n- Giải đáp thắc mắc cho khách hàng","label":{"$numberInt":"5"}}
{"_id":"1240523","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1240523/nhan-vien-it-code.html","content":"Thực hiện viết code\nLập trình Website Kiểm tra , bảo trì, cài đặt các phần mềm, ứng dụng\nCộng tác với các thành viên khác trong nhóm\nNghiên cứu và sử dụng công nghệ mới\nHỗ trợ tư vấn về kỹ thuật cho các nhân viên công ty\nThực hiện các công việc do trưởng bộ phận phân công","label":{"$numberInt":"5"}}
{"_id":"1128008","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1128008/lap-trinh-vien-php.html","content":"- Lập trình website theo frame work công ty.\n- Chuyển tải psd sang html","label":{"$numberInt":"5"}}
{"_id":"599564","url":"https://mywork.com.vn/tuyen-dung/viec-lam/599564/tuyen-ky-su-ky-thuat-vien-ktv-cntt-it-hoa-hoc-lap-trinh-web-lam-viec-tai-nhat-ban-40-60-trieu-thang.html","content":"VICA SAIGON hoạt động theo giấy phép XKLĐ số 368 do Bộ LĐTBXH cấp cho CTCP đầu tư Vĩnh Cát\nHiện nay, chúng tôi cần tuyển dụng số lượng lớn kỹ sư, kỹ thuật viên đi làm việc tại Nhật Bản\nChi tiết như sau:\nNgành nghề: Cơ khí, xây dựng, điện-điện tử, CNTT, hóa học, lập trình web, Phần cứng, phần mềm...\nLương CB: 40-45 triệu. Thu nhập: 45-60 triệu/tháng\nHĐ: 03-05 năm; làm việc: 40h/tuần + làm thêm","label":{"$numberInt":"5"}}
{"_id":"848027","url":"https://mywork.com.vn/tuyen-dung/viec-lam/848027/tuyen-thuc-tap-vien-lam-lap-trinh-net-python.html","content":"- Hiểu biết về MVC 5\n- Đã từng Lập trình trên .NET hoặc Python\n- Đọc hiểu javascript\n- Ưu tiên: \n+ Những bạn sinh viên đã từng đoạt giải tin học, toán tin cấp trường, tỉnh/thành phố, hoặc quốc giá","label":{"$numberInt":"5"}}
{"_id":"735382","url":"https://mywork.com.vn/tuyen-dung/viec-lam/735382/cong-ty-tnhh-tu-van-thuong-mai-khanh-linh-tuyen-nhan-vien-lap-trinh-net.html","content":"Lập trình phát triển các dự án của công ty: phần mềm bán hàng, phần mềm kế toán, phân mềm nhân sự,phần mềm quản lý, website,...\nCác công việc khác có liên quan theo sự chỉ đạo của Ban lãnh đạo Công ty.","label":{"$numberInt":"5"}}
{"_id":"268313","url":"https://mywork.com.vn/tuyen-dung/viec-lam/268313/tuyen-nhan-vien-thuong-mai-dien-tu-ung-vien-ung-tuyen-duoc-dao-tao-20-ngay-ve-thiet-ke-website-seo-web-truyen-thong.html","content":"","label":{"$numberInt":"5"}}
{"_id":"426258","url":"https://mywork.com.vn/tuyen-dung/viec-lam/426258/nhan-vien-quan-tri-va-phat-trien-website.html","content":"","label":{"$numberInt":"5"}}
{"_id":"766245","url":"https://mywork.com.vn/tuyen-dung/viec-lam/766245/cong-ty-tnhh-tu-van-thuong-mai-khanh-linh-tuyen-nhan-vien-lap-trinh-net.html","content":"Lập trình phát triển các dự án của công ty: phần mềm bán hàng, phần mềm kế toán, phân mềm nhân sự,phần mềm quản lý, website,...\nCác công việc khác có liên quan theo sự chỉ đạo của Ban lãnh đạo Công ty.","label":{"$numberInt":"5"}}
{"_id":"303165","url":"https://mywork.com.vn/tuyen-dung/viec-lam/303165/ky-thuat.html","content":"","label":{"$numberInt":"5"}}
