{"_id":"1121976","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1121976/quan-ly-toa-nha.html","content":"- Quản lý hoạt động của tòa nhà về an ninh, trật tự, an toàn cho học viên/ phụ huynh, an toàn tài sản và cơ sở vật chất.\n- Quản lý hình ảnh bên trong, bên ngoài theo tiêu chuẩn đã triển khai của công ty.\n- Lập kế hoạch và quản lý chi phí để đảm bảo hoạt động của cơ sở được hiệu quả tối ưu.\n- Giám sát trực tiếp các hoạt động của bộ phận Tuyển sinh nhằm đảm bảo hoàn thành kết quả kinh doanh theo kế hoạch.\n- Điều hành trực tiếp bộ phận Hỗ trợ học đường nhằm đảm bảo cơ sở hoạt động gắn kết, hiệu quả và cùng đạt mục tiêu chung.\n- Là người giao tiếp tốt, triển khai tốt, giám sát chặt chẽ, có kinh nghiệm trong dịch vụ khách hàng và khả năng giao tiếp đối ngoại với các ban ngành địa phương.","label":{"$numberInt":"12"}}
{"_id":"1292916","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292916/bep-truong-nha-hang.html","content":"-Chịu trách nhiệm trước Giám đốc Công ty, về việc điều hành tổng thể các hoạt động của bộ phận bếp.\n-Xây dựng tiêu chuẩn nguyên liệu hàng hóa đầu vào, chịu trách nhiệm chính trước Giám đốc Công ty về vấn đề đảm bảo an toàn vệ sinh  thực phẩm cho toàn bộ  dịch vụ tại bộ phận và khu vực làm việc nhằm đảm bảo cung cấp cho khách hàng những món ăn đạt chất lượng, đảm  bảo vệ sinh an toàn thực phẩm;\n-Xây dựng và thực hiện đúng công thức chế biến món ăn, định mức tiêu hao thực phẩm cho phép;\n-Chịu trách nhiệm về việc xây dựng thực đơn, giá vốn, định lượng các món ăn theo các quy định của Công ty đã được Giám đốc phê duyệt.\n-Cân đối số lượng hàng hóa nhập, xuất kho, tồn kho; Đối chiếu với định lượng, giá vốn với kế toán.\n-Xây dựng kế hoạch và chịu trách nhiệm chính về việc đào tạo nhân viên bộ phận bếp\n-Chịu trách nhiệm chính về tổng tài sản, cơ sở vật chất trang  thiết bị được giao tại bộ phận","label":{"$numberInt":"12"}}
{"_id":"1291396","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291396/truong-phong-kinh-doanh-tour.html","content":"- Lập và tổ chức triển khai kế hoạch kinh doanh của dự án.\n- Tổ chức thu thập, phân tích, đánh giá thông tin thị trường và đưa ra đề xuất, kiến nghị.\n- Thực hiện chính sách kinh doanh của dự án.\n- Triển khai các hoạt động hỗ trợ khách hàng.\n- Chịu trách nhiệm trong hoạt động kinh doanh của dự án trước Ban Giám Đốc.\n- Quản lý các hoạt động kinh doanh của bộ phận, đảm bảo chỉ tiêu kinh doanh của dự án theo kế hoạch cam kết với Công ty.\n- Phê duyệt phương án kinh doanh của nhóm.\n- Xây dựng, phát triển và quản lý đội ngũ nhân viên và mạng lưới CTV.\n- Đào tạo nhân viên đảm bảo cung cấp đủ nguồn nhân cho dự án trong phạm vi phụ trách.\n- Xây dựng và phát triển dịch vụ khách hàng.\n- Lên kế hoạch bán hàng định kỳ năm/quý/tháng chuỗi Công ty.\n- Tổ chức tuyển dụng và đào tạo các vị trí nhân sự trong bộ phận phụ trách.\n- Đánh giá nhân viên dưới quyền.\n- Thu thập, phê duyệt các chỉ tiêu chất lượng liên quan.\n- Báo cáo về hoạt động kinh doanh của Công ty cho Phó Giám Đốc chi nhánh.","label":{"$numberInt":"12"}}
{"_id":"1292284","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292284/nhan-vien-quan-ly-nha-hang.html","content":"- Chịu trách nhiệm trước Ban lãnh đạo về kết quả hoạt động kinh doanh tại cơ sở phụ trách;\n- Lập và triển khai Kế hoạch kinh doanh;\n- Phối hợp với phòng kinh doanh, bộ phận Marketing thực hiện các chương trình chung của hệ thống và riêng của cơ sở;\n- Kiểm soát chi phí: nhân sự, nguyên vật liệu, chi phí chung;\n- Chăm sóc khách hàng đảm bảo chất lượng  dịch vụ theo đúng quy trình, yêu cầu từ Ban lãnh đạo;\n- Quản lý,  tuyển dụng, đào tạo nhân viên. Sắp xếp thời gian làm việc cho nhân viên đảm bảo không vượt chi phí nhân sự định biên;\n- Đánh giá hiệu quả công việc của nhân viên, đề xuất khen thưởng, tăng lương, thăng chức cho nhân viên.\n- Xây dựng văn hóa nhà hàng...\nCHI TIẾT CÔNG VIỆC TRAO ĐỔI KHI PHỎNG VẤN.","label":{"$numberInt":"12"}}
{"_id":"1292955","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292955/phuc-vu-nha-hang-nhat.html","content":"- Thời gian làm: + Thứ 2 - Chủ Nhật (được off cố định 1 ngày trong tuần, trừ thứ 7 và Chủ nhật)\n- Có các ca làm việc như sau:\n+Ca 1: 17h00 - 22h00\n+Ca 2: 17h00 - hết giờ (đến khi hết khách, trễ nhất tầm 12h30)\nTuy nhiên, nếu không làm theo ca như trên được thì có thể thương lượng thời gian làm ---> trao đổi thêm khi phỏng vấn\n- Chào hỏi khách (99% là khách Nhật).\n- Order món và phục vụ món (bưng món)\n- Dọn dẹp, vệ sinh, sắp xếp khu vực ăn uống.","label":{"$numberInt":"12"}}
{"_id":"1291857","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291857/nhan-vien-phu-bep.html","content":"- Thực hiện sơ chế các nguyên vật liệu để phục vụ khách theo sự phân công của Bếp trưởng.\n- Thực hiện công việc theo sự phân công của bếp trưởng để đảm bảo tiến độ và chất lượng công việc một cách tốt nhất.\n- Thực hiện đúng các quy chế về đồng phục, tác phong, giờ giấc theo đúng nội quy của công ty khi làm việc dưới sự giám sát và quản lý của cấp trên.\n- Chi tiết công việc sẽ trao đổi cụ thể trong quá trình phỏng vấn.","label":{"$numberInt":"12"}}
{"_id":"1224794","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1224794/nhan-vien-phuc-vu-sanh-luong-cung-7-5-trieu-tro-cap-thuong-hap-dan.html","content":"- Trực tiếp thực hiện công việc phục vụ khách hàng, giới thiệu món ăn/ đồ uống và các chương trình của Câu lạc bộ, các giao dịch đổi tiền;\n- Đảm bảo khách hàng đến và ra vào đều cảm thấy hài lòng với chất lượng dịch vụ của Câu lạc bộ;\n- Nắm rõ và áp dụng thành thạo các chương trình khuyến mãi của Câu lạc bộ sau khi đã được đào tạo theo quy trình;\n- Công việc thường xuyên phải đứng nhiều\n- Chi tiết sẽ trao đổi trong quá trình phỏng vấn;","label":{"$numberInt":"12"}}
{"_id":"1195870","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1195870/quan-2-nhan-vien-thu-ngan.html","content":"- Chào đón khách đến với trung tâm.\n- Giới thiệu và hướng dẫn khách về các dịch vụ của trung tâm.\n-Thực hiện các thao tác bán hàng, sắp xếp lane cho khách.\n- Giải đáp các thắc mắc, yêu cầu của khách hàng.\n- Thanh toán hoá đơn, xu cho khách hàng.\n- Làm việc và chịu sự điều động của quản lý.","label":{"$numberInt":"12"}}
{"_id":"1292496","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292496/quan-ly-nha-hang.html","content":"- Chịu trách nhiệm trước Ban lãnh đạo về kết quả hoạt động kinh doanh tại cơ sở phụ trách;\n- Lập và triển khai Kế hoạch kinh doanh;\n- Phối hợp với phòng kinh doanh, bộ phận Marketing thực hiện các chương trình chung của hệ thống và riêng của cơ sở;\n- Kiểm soát chi phí: nhân sự, nguyên vật liệu, chi phí chung;\n- Chăm sóc khách hàng đảm bảo chất lượng dịch vụ theo đúng quy trình, yêu cầu từ Ban lãnh đạo;\n- Quản lý, tuyển dụng, đào tạo nhân viên. Sắp xếp thời gian làm việc cho nhân viên đảm bảo không vượt chi phí nhân sự định biên;\n- Đánh giá hiệu quả công việc của nhân viên, đề xuất khen thưởng, tăng lương, thăng chức cho nhân viên.\n- Xây dựng văn hóa nhà hàng...\nCHI TIẾT CÔNG VIỆC TRAO ĐỔI KHI PHỎNG VẤN.","label":{"$numberInt":"12"}}
{"_id":"957478","url":"https://mywork.com.vn/tuyen-dung/viec-lam/957478/nhan-vien-phuc-vu-ban-nha-hang-cafe.html","content":"- Phục Vụ Bàn\n- Sắp xếp chỗ ngồi cho khách\n- Tư vấn gọi món ăn cho khách \n- Hỗ trợ thanh toán cho khách.\n- Hình thức làm việc : bán thời gian hoặc toàn thời gian","label":{"$numberInt":"12"}}
{"_id":"1291701","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291701/ke-toan-tong-hop.html","content":"- Tiếp nhận, kiểm tra, kiểm soát, các chứng từ kế toán\n- Xử lý và hoạch toán các nghiệp vụ kế toán\n- Lập sổ sách kế toán\n- Lê báo cáo tài chính hàng tháng, quý, năm\n- Hỗ trợ các bộ phận liên quan\n- Hình thức làm việc: Toàn thời gian cố định (Làm việc 02 T7/tháng)","label":{"$numberInt":"12"}}
{"_id":"1293566","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293566/ke-toan-nha-hang.html","content":"-Tiếp nhận, kiểm tra, kiểm soát, các chứng từ kế toán\n- Xử lý và hoạch toán các nghiệp vụ kế toán\n- Lập sổ sách kế toán\n- Lê báo cáo tài chính hàng tháng, quý, năm\n- Hỗ trợ các bộ phận liên quan","label":{"$numberInt":"12"}}
{"_id":"1288784","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288784/nhan-vien-quan-ly-sales-online.html","content":"- Lên ý tưởng và viết Content Facebook, PR cho các khách sạn, Homestay…\n- Quản lý bán phòng online cho các khách sạn trên các trang mạng\n- Viết nội dung đánh giá bài viết cho khách sạn, homestay…\n- Một số công việc khác: Trao đổi thêm khi phỏng vấn","label":{"$numberInt":"12"}}
{"_id":"1291403","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291403/sale-manager-nganh-f-b.html","content":"- Oversee day-to-day sales, monitoring and forecasting to better understand the market\n- Continually assess our marketing techniques and their efficacy in affecting sales\n- Stay up-to-date on current market trends\n- Collaborate with marketing to innovatively reach more potential customers\n- Take calculated risks to increase profitability and brand recognition\n- Maintain client relationships and partnerships\n- Analyzes and creates plan for expanding market place, gaining potential customer to increase sales, engage target market and achieve sales goal.","label":{"$numberInt":"12"}}
{"_id":"1288874","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288874/nhan-vien-marketing.html","content":"- Hoạch định chiến lược kinh doanh và quản lý toàn bộ các chương trình quảng cáo của công ty.\n- Lập và vận hành kế hoạch truyền thông chi tiết cho các chương trình khuyến mãi, quảng cáo, PR, event...nhằm nâng cao doanh thu, thu hút khách hàng và phát triển thương hiệu của Công ty\n- Bao quát tổng thể chiến lược quảng cáo.\n- Cập nhật, tổng hợp thông tin thị trường để hỗ trợ cho việc đánh giá, xây dựng các chiến lược marketing.\n- Lên kế hoạch và tổ chức sự kiện theo nhu cầu của công ty\n- Tham gia đề xuất và thực hiện các hoạt động liên quan đến việc xây dựng thương hiệu của công ty.\n- Hỗ trợ chăm sóc khách hàng.\n- Thu thập và giải đáp kịp thời các phản ánh của khách hàng về chất lượng sản phẩm, dịch vụ… trên website, diễn đàn,....\n- Thực hiện các công việc theo yêu cầu của trưởng bộ phận và Ban Lãnh đạo.","label":{"$numberInt":"12"}}
{"_id":"1293195","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293195/bao-ve-bao-an-o-tai-ha-noi.html","content":"Đảm bảo an ninh tại mục tiêu\n- Viết vé xe, trông xe cho khách, hướng dẫn khách ra vào (không có nhiều). Việc khá nhẹ nhàng\n- Đêm ngủ lại tại mục tiêu\n- Trao đổi cụ thể khi phỏng vấn","label":{"$numberInt":"12"}}
{"_id":"1292618","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292618/nhan-vien-phuc-vu-full-part-lam-tai-quan-1.html","content":"– Lấy order từ khách hàng\n– Giới thiệu cho khách hàng các món ăn và đồ uống của nhà hàng\n– Phục vụ khách hàng đồ ăn và đồ uống\n– Phục vụ đúng bàn, đúng món ăn, đủ số lượng, đúng thứ tự\n– Dọn dẹp bàn ăn và thay đồ mới cho khách\n– Sẵn sàng trả lời và giải đáp mọi thắc mắc của khách hàng\n– Quản lý các công cụ làm việc của nhà hàng như bàn, ghế, ly, tách, dụng cụ làm việc và các vật dụng có liên quan.\n– Vệ sinh khu làm việc sạch sẽ.\n– Làm việc từ 4 - 11 hoặc xoay ca (3 ca sáng: 10:30 - 4:30 ; 3 ca chiều: 5 - 11)","label":{"$numberInt":"12"}}
{"_id":"1291064","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291064/nhan-vien-kinh-doanh-resort.html","content":"- Làm việc tại văn phòng đại diên Tp.Hồ Chí Minh.\n- Chịu trách nhiệm tổ chức các hoạt động tiếp thị , quảng bá hình ảnh, sản phẩm , dịch vụ của khu Resort ra thị trường.\n- Tìm kiếm và xây dựng mối quan hệ với các khách hàng tiềm năng.\n- Phối hơp với các phòng ban, thực hiện một số việc khác liên quan tới marketing do Trưởng phòng Kinh Doanh yêu cầu.","label":{"$numberInt":"12"}}
{"_id":"1290779","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290779/le-tan-nha-hang.html","content":"-Tiếp nhận thông tin đặt bàn, thông báo với các bộ phận liên quan về nhu cầu đặt bàn của khách. Đặt bảng “Reserve“  giữ bàn cho khách hàng đã đặt bàn trước .\n-Tự giác tuân thủ các quy định, nội qui của nhà hàng, Công ty, luôn giữ tác phong vui vẻ, hòa nhã với khách, với đồng nghiệp.\n-Tiếp đón, hướng dẫn sắp xếp chỗ ngồi một cách chu đáo với tác phong lịch sự, nhã nhặn, tươi cười, niềm nở và ân cần. Cảm ơn khi khách ra về. (Theo quy trình vận hành)\n- Ghi nhớ các vị trí ngồi yêu thích của các khách quen, ưu tiên giữ chỗ mỗi khi khách có nhu cầu đặt bàn.\n- Làm tốt công tác vê sinh cá nhân, vệ sinh nhà hàng, chú ý diện mạo ngay ngắn, trang phục chỉnh tề, sạch sẽ. Trang điểm nhẹ mỗi khi bắt đầu ca làm việc .\n- Giữ gìn, bảo quản CCDC, thiết bị, tài sản của cửa hàng, của Công ty, giảm thiểu thất thoát.\n- Báo cáo những phản hồi, ý kiến đóng góp của khách cho cấp trên .\n- Thực hiện các yêu cầu công việc theo hướng dẫn của cấp trên trong giờ làm việc .","label":{"$numberInt":"12"}}
{"_id":"1290420","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290420/truong-phong-kinh-doanh.html","content":"- Quản lý, điều hành và giám sát công việc của nhân viên thuộc phòng kinh doanh\n- Tìm hiểu nhu cầu của khách hàng và tư vấn giải đáp các thắc mắc liên quan công việc.\n- Trực tiếp chịu trách nhiệm trước giám đóc Công ty về hoạt động và hiệu quả của phòng kinh doanh.\n- Tìm kiếm và phát triển quan hệ với các khách hàng và đối tác tiềm năng.\n- Những công việc khác theo sự phân công của giám đốc Công ty.","label":{"$numberInt":"12"}}
{"_id":"1290134","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290134/phien-dich-tieng-han.html","content":"- Phiên dịch cho giám đốc người Hàn Quốc\n- Phiên dịch trong các cuộc họp, event\n- Hỗ trợ tổ chức sự kiện\n- Công việc cụ thể sẽ trao đổi rõ hơn khi phỏng vấn.","label":{"$numberInt":"12"}}
{"_id":"1274566","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1274566/nhan-vien-thu-mua.html","content":"- Tổng hợp báo giá các mặt hàng trình phụ trách bộ phận và ban giám đốc xét duyệt\n- Thu Mua hàng các đơn hàng nhỏ lẻ về vật tư, nguyên liệu theo phiếu nhu cầu vật tư của các bộ phận và theo sắp xếp của phụ trách bộ phận\n- Tìm kiếm, đánh giá nhà cung cấp\n- Trực tiếp đi mua hàng ngoài với các mặt hàng phát sinh.","label":{"$numberInt":"12"}}
{"_id":"1290648","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290648/nhan-vien-le-tan-online.html","content":"+ Trả lời tin nhắn khách hàng inquiry\n+ Xác nhận đặt phòng cho khách qua tin nhắn, hướng dẫn khách đường đi, hình thức check in, mô tả những tiện ích xung quanh nhà của mình để tạo sự quan tâm của mình đến họ.\n+ Trao đổi tin nhắn với khách hàng ngày trong thời gian khách lưu trú, tạo sự gần gũi và thân thiết như bạn bè","label":{"$numberInt":"12"}}
{"_id":"1292991","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292991/nhan-vien-le-tan.html","content":"- Trực tại quầy, trực điện thoại và trả lời hoặc chuyển máy cho các bộ phận liên quan.\n- Tiếp nhận và ghi lại thông tin, nhu cầu của khách hàng đầy đủ chính xác và chuyển cho các bộ phận liên quan kịp thời.\n- Tư vấn các dịch vụ của Ciputra Club.\n- Thu phí sử dụng dịch vụ và đảm bảo việc thu ngân và quản lý tiền quỹ, tiền doanh thu trong ca diễn ra đúng quy trình.\n- Tiếp nhận và xử lý các thắc mắc, phàn nàn của khách hàng\n- Quản lý các đồ cho khách mượn( khăn, tủ locker….) trong quá trình sử dụng dịch vụ\n- Báo cáo cho quản lý các vấn đề phát sinh trong ca, các phản ánh của khách hàng về dịch vụ và câu lạc bộ kịp thời thông qua điện thoại và skype.\n- Đảm bảo việc giao nhận với các bộ phận khác diễn ra đúng quy trình, giao ca đầy đủ và chính xác với ca sau.\n- Thực hiện các công việc khác theo yêu cầu của trưởng bộ phận Lễ Tân","label":{"$numberInt":"12"}}
{"_id":"1290607","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290607/quan-ly-khach-san.html","content":"- Điều hành, quản lý các hoạt động trong ks, tạo hiểu quả làm việc cho các bộ phận.\n- Tạo ra môi trường làm việc thân thiện, hiệu quả.\n- Đảm bảo sự hài lòng và đánh giá của khách hàng.\n- Hoàn thành chỉ tiêu kinh doanh, tăng doanh thu.\n- Quản lý tài sản của ks.\n- Xây dựng tổ chức đào tạo nhân sự.\n- Lắng nghe và kịp thời giải quyết những vấn đề phát sinh của khách hàng.\n- Nắm bắt tốt thị trường đang kinh doanh.\n- Báo cáo hoạt động kinh doanh.\n-Xây dựng các quy chế cho nhân viên trong các quy định thưởng phạt.\n-Gặp gỡ xây dựng mối quan hệ với các ban ngành liên quan.\n- Hoạt bát, vui vẻ, trung thực. Có tinh thần trách nhiệm cao trong công việc.\n* Các nghiệp vụ cơ bản cần biết:\n- Kiểm tra danh sách phòng đến, phòng trả trong ngày.\n- Quản lí thông tin đặt phòng , check in theo mice.\n- Quản lí đoàn khách theo mice.\n- Quản lý đặt cọc của khách lẻ, khách đoàn, in phiếu thanh toán đặt cọc.\n- Kiểm tra các hóa đơn  dịch vụ của các bộ phận khác chuyển sang lễ tân ( tiền\nnhà hàng, buồng phòng..).\n- Khai báo các gói dịch vụ mở rộng ( các dịch vụ phát sinh thuộc bộ phận Lễ\ntân).\n- Báo cáo doanh thu tiền phòng theo ngày.\n- Báo cáo tổng hợp doanh thu buồng phòng cho phòng kế toán tổng hợp kiểm tra\nbáo cáo rà soát công nợ.\n- Theo dõi số liệu thống kê khách đến lưu trú hằng ngày.\n- Làm Bảng thống kê khách lưu trú tính theo quý cho phòng quản lý xuất nhập\ncảnh CA.\n- Dự báo tình hình sử dụng phòng, kiểm tra đôn đốc, nhắc nhở các nhân viên\nthực hiện đúng nội quy, quy định của công ty.\n- Phụ trách việc phân công công việc, phân công ca trực cho nhân viên trong bộ\nphận.\n- Phụ trách việc lập kế hoạch làm việc theo tuần, tháng, quý.\n- Quản lý toàn bộ cơ sở vật chất, trang  thiết bị trong các phòng nghỉ dưỡng.\n- Tiếp nhận các đề xuất, kiến nghị của nhân viên trong bộ phận để báo cáo cấp\ntrên hoặc xử lý trong thẩm quyền cho phép.\n- Đánh giá năng lực nhân viên mới sau quá trình tiếp cận, thử việc.\n- Các công việc được phân công khác.","label":{"$numberInt":"12"}}
{"_id":"1292142","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292142/pho-bep-au-luong-8-10-trieu.html","content":"• Quản lý thực đơn và mang ý tưởng thực đơn mới cho nhà hàng.\n• Quản lý quy trình hoạt động trong bếp.\n• Tuyển chọn và đào tạo chuyên môn cho nhân viên cấp dưới.\n• Lên lịch làm việc và phân công nhiệm vụ cho các nhân viên.\n• Tuân theo quy trình vệ sinh an toàn thực phẩm.\n• Theo dõi doanh thu quản lý chi phí của bếp,tìm các biện pháp để đảm bảo chi phí thực phẩm không vượt chi phí quy định.\n• Tổ chức việc bảo quản và giám sát chặt chẽ hàng hóa tại kho để kịp thời phát hiện và xử lý các vấn đề bất cập,chưa hợp lý.\n• Xử lý nhân viên vi phạm nội quy của bếp.\n• Tuyển phỏng vấn nhân sự cho bộ phận bếp.\n• Trực tiếp xử lý các tình huống vận hành,sử cố hàng ngày tại bộ phận.\n• Tư vấn và đề xuất mua sắm nguyên liệu và thiết bị cần thiết cho phù hợp.\n• Luôn kiểm tra chất lượng thực phẩm và tiêu chuẩn chất lượng thực phẩm.\n• Phối hợp với quản lý nhà hàng để sáng tạo thực đơn phong phú cho nhà hàng.","label":{"$numberInt":"12"}}
{"_id":"1292044","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292044/nhan-vien-le-tan-nam.html","content":"- Tiếp đón khách hàng đến Khách sạn\n- Nhận lịch hẹn và hỗ trợ Khách hàng\nĐịa điểm làm việc:\nKHÁCH SẠN ANGELA\nĐịa chỉ: 107/17 Trương Định, Phường 6, Quận 3, TP. HCM\nThời gian làm việc:\n- Ca 24/24 làm ngày nghỉ ngày.( làm 15 ngày/1 tháng )\n-----> Chúng tôi chỉ tuyển số lượng hạn chế, ai thực sự có nhu cầu đi làm vui lòng liên hệ sớm để được ưu tiên nhận việc đi làm ngay!","label":{"$numberInt":"12"}}
{"_id":"1292389","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292389/nhan-vien-lam-banh-ho-tro-cho-ca-nguoi-khiem-thinh-hay-khong-noi-duoc.html","content":"- Nhận đơn hàng, lên kế hoạch sản xuất và/hoặc theo sự phân công của tổ trưởng.\n- Chuẩn bị nguyên liệu, dụng cụ làm bánh (tùy loại bánh chuẩn bị theo công thức làm bánh của công ty).\n- Trộn bột theo quy trình và công thức của Công ty, tạo hình bánh và ủ bánh theo kế hoạch sử dụng lò.\n- Sắp xếp lò nướng, lên kế hoạch nướng thống nhất với nhóm trộn bột, làm bánh (luân phiên, mỗi ngày một người chịu trách nhiệm nướng bánh).\n- Chịu trách nhiệm nướng và theo dõi bánh trong suốt thời gian nướng (điền đầy đủ thông tin vào bảng theo dõi lò khi nướng bánh).\n- Làm nguội và bảo quản bánh theo đúng quy trình của Công ty.","label":{"$numberInt":"12"}}
{"_id":"1269624","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1269624/nhan-vien-tu-van-tuyen-sinh-thu-nhap-hap-dan.html","content":"- Thực hiện cuộc gọi ra tới khách hàng đã để lại thông tin quan tâm đến khóa học.\n- Tư vấn, chốt các khóa học phù hợp với khách hàng.\n- Công việc làm tại văn phòng công ty không phải đi thị trường.\n- Được công ty cung cấp máy tính, điện thoại và data khách hàng.\n* Địa điểm làm việc: Khu công nghiệp Lai Xá - Kim Chung - Hoài Đức - Hà Nội (Cách trường ĐH công nghiệp Hà Nội 500m)\n* Làm việc theo giờ hành chính.","label":{"$numberInt":"12"}}
{"_id":"1269629","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1269629/nhan-vien-tu-van-cham-soc-khach-hang-tai-ha-noi.html","content":"- Thực hiện cuộc gọi ra tới khách hàng đã để lại thông tin quan tâm đến khóa học.\n- Tư vấn, chốt các khóa học phù hợp với khách hàng.\n- Công việc làm tại văn phòng công ty không phải đi thị trường.\n- Được công ty cung cấp máy tính, điện thoại và data khách hàng.\n* Địa điểm làm việc: Khu công nghiệp Lai Xá - Kim Chung - Hoài Đức - Hà Nội (Cách trường ĐH công nghiệp Hà Nội 500m)\n* Làm việc theo giờ hành chính.","label":{"$numberInt":"12"}}
{"_id":"1277426","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1277426/chuyen-vien-tu-van-cham-soc-khach-hang-thu-nhap-hap-dan.html","content":"- Mô tả công việc:\n- Thực hiện cuộc gọi ra tới khách hàng đã để lại thông tin quan tâm đến khóa học của Topica.\n- Tư vấn, sắp xếp các khóa học phù hợp với khách hàng.\n- Chốt khóa học\n- Công việc làm tại văn phòng công ty không phải đi thị trường.\n- Được công ty cung cấp máy tính, điện thoại và data khách hàng.","label":{"$numberInt":"12"}}
{"_id":"1274704","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1274704/dich-vu-truyen-hinh-k-tuyen-nhan-vien.html","content":"*Mô tả\n- Tiếp nhận cuộc gọi đến Chăm sóc, hướng dẫn và giải quyết các thắc mắc của khách hàng qua điện thoại.\n- Thực hiện cuộc gọi ra chăm sóc khách hàng theo yêu cầu của đối tác\n*Địa điểm làm việc: Tòa nhà văn phòng cụm Công nghiệp Lai Xá – Xã Kim Chung – Huyện Hoài Đức – HN\n*Thời gian làm việc: Theo ca luân phiên (8h/ca, 6 ca/tuần)\n- Ca 1: 07h00' -:- 16h00'\n- Ca 2 (Ca gãy): 07h00' -:- 11h00' và 18h00' -:- 22h00'\n- Ca 3: 22h00' -:- 07h00'\n- Ca 4: 08h30' -:- 17h30'","label":{"$numberInt":"12"}}
{"_id":"1142059","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1142059/nhan-vien-digital-marketing-dao-tao-a-z.html","content":"MÔ TẢ CÔNG VIỆC\n* Hoạt động vận hành\n- Thực hiện các chiến dịch quảng cáo Facebook, Google, Zalo...tiêu tiền thỏa thích lên đến 100 triệu /tháng\n- Sử dụng các công cụ tracking (Google Analytics, ...) để theo dõi, phân tích và tối ưu các chiến dịch quảng cáo.\n- Triển khai các chiến dịch Marketing cho nhiều sản phẩm khác nhau.\n- Xây dựng bộ content, sáng tạo nội dung.\n- Phát triển Social Network và các hoạt động Social Listening.\n* Hoạt động phát triển\n- Sinh hoạt chuyên môn cùng cộng đồng Marketer.\n- Nghiên cứu và triển khai những kênh quảng cáo mới, các công nghệ mới trong lĩnh vực Marketing\n- Cơ hội phát triển, thăng tiến không giới hạn","label":{"$numberInt":"12"}}
{"_id":"1225195","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1225195/cham-soc-khach-hang-lam-ca-muc-luong-hap-dan-tu-9-trieu.html","content":"- Chào hỏi khách hàng đến với câu lạc bộ\n- Hỗ trợ khách hàng về các dịch vụ ăn uống, đổi tiền, giải đáp thông tin\n- Phối hợp với các bộ phận khác trong sảnh\n- Công việc thường xuyên phải đứng nhiều\n- Báo cáo đầy đủ, kịp thời đến quản lý các vấn đề phát sinh","label":{"$numberInt":"12"}}
{"_id":"1083069","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1083069/nhan-vien-le-tan-luong-hap-dan-8-trieu-tro-len.html","content":"-Đón tiếp khách\n-Tiến hành các thủ tục in-out, làm thẻ cho khách hàng theo quy trình;\n-Thực hiện các công việc thống kê lượng khách, doanh số, báo cáo theo ca;\n-Các công việc khác trong ca theo sự điều động của Trưởng ca\n- Công việc thường xuyên phải đứng nhiều","label":{"$numberInt":"12"}}
{"_id":"1224410","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1224410/nhan-vien-huong-dan-tro-choi-luong-tu-8-trieu-co-dao-tao-bai-ban.html","content":"- Tiếp đón khách tới khu vực máy chơi;\n- Thực hiện các thao tác trên bàn chơi table game;\n- Giới thiệu và giải thích luật chơi, cách đặt cược cho khách;\n- Chi tiết sẽ trao đổi trong buổi phỏng vấn","label":{"$numberInt":"12"}}
{"_id":"1259796","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1259796/nhan-vien-an-ninh-lam-ca-luong-hap-dan-7-8-trieu-thang.html","content":"Đi tuần tra và giám sát tình hình an ninh Câu lạc bộ;\nKiểm tra nhân viên ra vào;\nThực hiện thủ tục đăng ký, giám sát nhà thầu/ khách ra vào;\nBáo cáo tới quản lý các vấn đề phát sinh trong ca;","label":{"$numberInt":"12"}}
{"_id":"1083074","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1083074/cau-lac-bo-macau-tuyen-nhan-vien-pha-che-bep-luong-hap-dan-tu-8-trieu.html","content":"- Chuẩn bị nguyên vật liệu cho đồ ăn/ đồ uống theo menu, tiệc Buffet hàng tuần/tháng\n- Pha chế đồ uống và nấu các món ăn đơn giản theo phong cách Châu Á\n- Quản lý, kiểm tra đồ tồn hàng ngày và order nguyên vật liệu mới nếu cần\n- Chi tiết sẽ trao đổi trong buổi phỏng vấn","label":{"$numberInt":"12"}}
{"_id":"1208818","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1208818/nhan-vien-thu-ngan-lam-ca-luong-hap-dan-tu-8-trieu.html","content":"- Chào đón khách hàng đến quầy giao dịch\n- Giúp khách hàng về giao dịch tiền, giải đáp thông tin ..\n- Làm báo cáo hàng ngày với kế toán\n- Chi tiết sẽ trao đổi trong buổi phỏng vấn","label":{"$numberInt":"12"}}
{"_id":"1273643","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1273643/thu-kho-nha-hang.html","content":"- Thực hiện các công việc nhập xuất hóa đơn\n- Kiểm tra số tồn hàng hóa\n- Kiểm tra việc sử dụng nguyên vật liệu của Ban Quản Lý nhà hàng\n- Chịu trách nhiệm bảo quản, sắp xếp hàng hoá trong kho\n- Thời gian làm việc từ 8h30 - 16h30.\n- Làm việc tại các Nhà hàng:\n+ Tp.Hồ Chí Minh: Quận 1, 2, 3, 7, 10, 11, Phú Nhuận, Tân Bình, Bình Tân và Thủ Đức\n+ Tp.Hà Nội: Tokyo Deli Hoàng Đạo Thúy, Tokyo Deli Ngụy Như Kon Tum, Tokyo Deli Giảng Võ, Tokyo Deli Ngô Quyền và Tokyo Deli Times City.","label":{"$numberInt":"12"}}
{"_id":"1281481","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281481/nhan-vien-kho-lam-viec-ban-thoi.html","content":"- Xuất hàng nguyên liệu cho nhà hàng sử dụng.\n- Nhập phiếu nhận hàng, lập phiếu xuất hàng.\n- Kiểm tra nguyên vật liệu tại kho.\n- Đề nghị nhập hàng\n- Quản lý hàng hoá trong kho","label":{"$numberInt":"12"}}
{"_id":"1273381","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1273381/qc-nha-hang-hcm.html","content":"- Kiểm soát chất lượng quy trình sơ chế của toàn bộ nhân viên Bếp.\n- Kiểm soát chất lượng hoạt động bộ phận phục vụ, đảm bảo đúng quy trình, quy định.\n- Kiểm soát chất lượng nguyên vật liệu đầu vào của quá trình chế biến.\n- Kiểm soát vệ sinh an toàn thực phẩm, thực hiện 5S khu vực nhà hàng.\n- Báo cáo với Trưởng bộ phận, Ban Giám Đốc về tình hình chất lượng của Nhà hàng mình phụ trách.","label":{"$numberInt":"12"}}
{"_id":"1281479","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281479/nhan-vien-phuc-vu-phu-bep-nha-hang-nhat-tokyo-deli-khong-yeu-cau-kinh-nghiem.html","content":"- NHÂN VIÊN PHỤC VỤ:\n• Đón tiếp, phục vụ món ăn và thức uống cho khách hàng.\n• Dọn dẹp, setup bàn ăn mới.\n• Giải đáp các thắc mắc của khách hàng.\n- NHÂN VIÊN PHỤ BẾP:\n• Chế biến món ăn theo định lượng và quy trình.\n• Đảm bảo nguyên vật liệu và các công cụ dụng cụ trong bếp.\n• Thực hiện các công việc khác do Bếp trưởng, Bếp phó giao.\n- ĐỊA ĐIỂM NHÀ HÀNG :\n• Ngô Quyền\n• Hoàng Đạo Thúy\n• Giảng Võ\n• Time City\n• Ngụy Như kon Tum","label":{"$numberInt":"12"}}
{"_id":"1280086","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1280086/nhan-vien-dieu-hanh-san-xuat-thuc-pham.html","content":"- Tổ chức hướng dẫn nhân viên thực hiện sản xuất.\n- Kiểm tra nhân sự hằng ngày, đánh gía khả năng hoạt động của phòng sản xuất, phân công từng khâu cho thích hợp.\n- Kiểm soát nội qui , qui trình của Công ty.\n- Đánh giá nhân viên hàng tháng.\n- Thực hiện các biểu mẫu điều hành\n- Kiểm soát các vấn đề ATVSTP\n- Kiểm soát trang thiết bị, CCDC.\n- Điều phối sản xuất, đảm bảo chất lượng sản phẩm đúng theo tiêu chuẩn và đáp ứng sản xuất theo kế hoạch.","label":{"$numberInt":"12"}}
{"_id":"1292336","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292336/bep-truong-nha-hang.html","content":"- Sắp xếp lịch làm việc cho nhân viên bếp đảm bảo đủ nhân sự làm việc mỗi ca\n- Đào tạo hướng dẫn nhân viên mới\n- Kiểm soát chất lượng món ăn\n- Gọi hàng, kiểm kê hàng hóa\n- Phối hợp với phòng kế toán chốt số liệu tồn hàng ngày, hàng tuần và hàng tháng\nCHI TIẾT CÔNG VIỆC TRAO ĐỔI KHI PHỎNG VẤN","label":{"$numberInt":"12"}}
{"_id":"1292505","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292505/nhan-vien-nhan-su.html","content":"1. Tuyển dụng (70% công việc):\n- Đăng tin, lọc CV, phỏng vấn, theo dõi đánh giá thử việc, ký hợp đồng lao động.\n- Lập kế hoạch tuyển dụng theo tháng, quý, năm.\n- Phân tích, đánh giá hiệu quả các kênh tuyển dụng, đề xuất kênh tuyển dụng phù hợp với nhu cầu từng thời điểm (Được hỗ trợ tối đa chi phí đăng tuyển dụng).\n2. Bảo hiểm xã hội: Làm thủ tục tăng, giảm, chốt sổ, thanh toán chế độ cho người lao động.\n3. Công lương: Theo dõi chấm công qua phần mềm nhân sự, tính công, tính lương cho nhân viên. Phần này phối hợp cùng nhân viên C&B.\n4. Đào tạo:\n- Xây dựng các chương trình đào tạo, trực tiếp đào tạo cho người lao động.\n- Xây dựng nội quy, quy chế, bản mô tả công việc theo từng thời điểm phù hợp với hoạt động kinh doanh.\n5. Công việc khác:\n- Phối hợp với các bộ phận khác, tổ chức các hoạt động tập thể cho người lao động, xây dựng văn hóa doanh nghiệp.\n- Lập kế hoạch công việc tuần, tháng, quý.\n- Lập báo cáo công việc.\n* Công việc trao đổi cụ thể khi phỏng vấn.","label":{"$numberInt":"12"}}
{"_id":"1292506","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292506/truong-phong-kinh-doanh.html","content":"- Lập kế hoạch kinh doanh Năm, quý, tháng đảm bảo đạt doanh thu target của Hệ thống.\n- Phân tích tình hình kinh doanh thực tế của từng cơ sở trong Hệ thống. Đưa ra chương trình kinh doanh phù hợp với từng cơ sở.\n- Nghiên cứu thị trường, các đối thủ cạnh tranh. Phân tích và đề xuất phương án kinh doanh phù hợp với đặc thù của hệ thống và thị hiếu người tiêu dùng.\n- Phối hợp Ban quản lý cơ sở để đưa ra giải pháp kinh doanh, các chương trình theo thời điểm. Dự trù chi phí, Lợi nhuận dự kiến và tính khả thi khi áp dụng.\n- Lập kế hoạch marketing, triển khai chương trình Marketing, tiếp cận khách hàng.\n- Liên kết với các đối tác tìm kiếm khách hàng.\n- Chăm sóc khách hàng, giải quyết thắc mắc, khiếu nại của khách hàng.\n- Công việc trao đổi cụ thể khi phỏng vấn.","label":{"$numberInt":"12"}}
{"_id":"1292311","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292311/nhan-vien-tong-dai-16-h-30-21-h.html","content":"- Nhận điện thoại khách gọi đặt bàn, tư vấn cho khách đặt món\n- Chuyển thông tin khách đặt bàn, món ăn khách đã đặt xuống cho cơ sở\n- Nhập dữ liệu khách hàng vào phần mềm\n- Gọi điện thoại chăm sóc khách hàng\n- Phù hợp sinh viên hoặc người đi làm mong muốn làm thêm, có thể vào ca lúc 17h (có khả năng làm được lâu dài)\n- CAM KẾT KHÔNG ÁP DUNG THU","label":{"$numberInt":"12"}}
{"_id":"1292500","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292500/ke-toan-kho.html","content":"- Kiểm soát hàng hóa nhập xuất;\n- Lập phiếu xuất kho đến các cơ sở;\n- Nhập hàng hóa nhập hàng ngày vào phần mềm bán hàng;\n- Phân loại hàng hóa, ghi chú cụ thể cho từng cơ sở;\n- Kiểm kê hàng hóa định kỳ hàng tháng cùng phòng kế toán;\n- Tìm kiếm nhà cung cấp, phân tích giá cả, chất lượng hàng hóa, đề xuất nhà cung cấp phù hợp.","label":{"$numberInt":"12"}}
{"_id":"1288816","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288816/nhan-vien-phu-bep.html","content":"- Làm việc tại các Nhà hàng Nét Huế, Nét Sài Gòn, Gia Thành, không yêu cầu kinh nghiệm\n- Sơ chế đồ, chuẩn bị đồ trước giờ cao điểm\n- Làm món ăn cho khách khi có order\n- Kiểm soát đồ nhập, đồ xuất, báo hàng hàng ngày\n- Vệ sinh khu vực làm việc, đảm bảo vệ sinh an toàn thực phẩm trong quá trình làm đồ\n- Có khả năng gắn bó từ 1 năm trở lên","label":{"$numberInt":"12"}}
{"_id":"1288705","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288705/nhan-vien-thu-ngan-sinh-vien-lam-them.html","content":"- Nhập phiếu xuất, nhập hàng vào phần mềm bán hàng\n- Nhập order khi khách gọi món\n- Thanh toán tiền cho khách\n- Làm báo cáo sổ quỹ hàng ngày\n- Hỗ trợ các bộ phận khác khi có thời gian rảnh\n- Làm việc theo ca cố định:\n+ Ca sáng: 7h - 15h\n+ Ca chiều: 14h30 - 22h30\n+ Ca gẫy: 10h30 - 22h30 (nghỉ giữa ca 1h)","label":{"$numberInt":"12"}}
{"_id":"989414","url":"https://mywork.com.vn/tuyen-dung/viec-lam/989414/nhan-vien-kinh-doanh-khach-san.html","content":"- Duy trì mối quan hệ kinh doanh hiện có.\n- Tìm kiếm đối tác/khách hàng trong lĩnh vực du lịch, khách sạn, hội nghị, nhà hàng.\n- Thiết lập hoàn thành chỉ tiêu doanh số.\n- Giám sát chất lượng dịch vụ, liên hệ giải quyết các sự cố phát sinh trong thời gian triển khai hợp đồng.\n- Thực hiện các chiến dịch kinh doanh, quảng cáo cho các sản phẩm hiện có và sản phẩm mới của công ty.\n-Lập kế hoạch kinh doanh, báo cáo hoàn thành công việc, chỉ tiêu doanh thu theo tuần, tháng, quí.\n- Đề xuất chương trình bán hàng sao cho hiệu quả.\n- Chi tiết hơn sẽ trao đổi cụ thể trong buổi phỏng vấn.","label":{"$numberInt":"12"}}
{"_id":"1291777","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291777/bao-ve-tai-nha-hang.html","content":"Đảm bảo an ninh tại mục tiêu\n- Viết vé xe, trông xe cho khách, hướng dẫn khách ra vào.\n- Tuần tra giám sát, Đảm bảo an ninh an toàn tại mục tiêu (chung cư, khách sạn, cơ quan,.....)\n- Trao đổi cụ thể khi phỏng vấn","label":{"$numberInt":"12"}}
{"_id":"1293616","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293616/le-tan.html","content":"- Tiếp đón, hướng dẫn khách hàng, các đối tác đến đến giao dịch tại Công ty.\n- Trực điện thoại, đảm bảo thông tin thông suốt giữa Công ty với khách hàng, các phòng ban thuộc GG; nghe điện thoại sau hồi chuông thứ 2 hướng dẫn khách hàng qua điện thoại ghi lại thông tin và báo lại cho bộ phận/ cá nhân liên quan.\n-Thực hiện công việc khác do Ban Giám đốc điều động","label":{"$numberInt":"12"}}
{"_id":"1293412","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293412/cua-hang-truong.html","content":"- Lập và đề ra các giải pháp nhằm hoàn thành kế hoạch bán hàng (bán lẻ, bán lô),kế hoạch của bộ phận dịch vụ và phụ tùng, kế hoạch Marketing, dự báo bán hàng năm, quý, tháng đã được TGĐ phê duyệt.\n- Phân công và Hướng dẫn - Kiểm tra - Giám sát việc thực thi nhiệm vụ của các nhân viên thuộc quyền theo Bản mô tả công việc do Công ty ban hành\n- Quản lý tốt hệ thống khách hàng: khách hàng lớn, tiềm năng, khách hàng trung thành, hỗ trợ cho việc gia tăng lượng khách hàng cho các NVKD\n- Mở rộng các quan hệ đối ngoại đến các tỉnh, các sở ban nghành. Triển khai các hoạt động khuyến mại, quảng cáo do HVN hay công ty tổ chức.\n- Trực tiếp đào tạo nhân viên nâng cao kỹ năng bán hàng,chăm sóc khách hàng, kiến thức sản phẩm...., kết nối nhân viên tại các bộ phận làm việc đạt hiệu quả.","label":{"$numberInt":"12"}}
{"_id":"957469","url":"https://mywork.com.vn/tuyen-dung/viec-lam/957469/nhan-vien-bep.html","content":"- Chuẩn bị nguyên liệu\n- Đảm bảo vệ sinh, an toàn thực phẩm trong Bếp/Sắp xếp gọn gang các thiết bị, dụng cụ trong bếp.\n- Thực hiện các công việc theo sự chỉ đạo của Bếp trưởng\n- Thời gian làm việc: 10:00-14:00 và 17:00-22:00 hàng ngày","label":{"$numberInt":"12"}}
{"_id":"1065090","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1065090/ke-toan-kho.html","content":"Nhập tất cả thông tin trên hóa đơn nhập hàng lên phần mềm.\nGiám sát hàng hóa trong kho, số lượng hàng tồn kho\nCân đối bổ sung hàng sắp hết kịp thời tránh thiếu hàng phục vụ kinh doanh\nXuất hàng theo đề nghị của các bộ phận theo đúng quy định\nCác công việc khác theo sự phân công của cấp trên.","label":{"$numberInt":"12"}}
{"_id":"1277854","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1277854/nhan-vien-thu-ngan-nha-hang-nhat-tokyodeli.html","content":"- Đứng thu ngân chính cho Nhà hàng Nhật\n- Chịu trách nhiệm xuất, nhập, thống kê hóa đơn và báo cáo cho bộ phận Kế Toán\n- Nghe điện thoại đặt bàn của khách trong ca làm việc\n- Hỗ trợ công việc phục vụ nếu được sự yêu cầu của BQL Nhà hàng\n- KHÔNG YÊU CẦU KINH NGHIỆM VÀ TIẾNG\n- Địa chỉ làm việc tại:\n+ Nhà hàng Tokyo deli N04 Hoàng Đạo Thúy, Cầu Giấy, Hà Nội.\n+ Nhà hàng Tokyo deli 18 Ngô Quyền, Hoàn Kiếm, Hà Nội.","label":{"$numberInt":"12"}}
{"_id":"1280074","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1280074/nhan-vien-ky-thuat-san-xuat-thuc-pham-hcm.html","content":"- Hỗ trợ Quản lý sản xuất xưởng để triên khai cho nhân viên sơ chế đảm bảo chất lượng kỹ thuật trong sản xuất sản phẩm.\n- Cố vấn cho Quản lý sản xuất xưởng về phân bổ kế hoạch sản sơ chế cho từng bộ phận trong xưởng sản xuất.\n- Trực tiếp hướng dẫn, kiểm soát về mặt kỹ thuật sản xuất của các nhân viên sơ chế.\n- Tham gia quá trình điều tra nguyên nhân, khắc phục sự cố kỹ thuật của nhân viên sơ chế","label":{"$numberInt":"12"}}
{"_id":"1195875","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1195875/quan-2-nhan-vien-pha-che.html","content":"- Trang trí và phục vụ đồ uống theo tiêu chuẩn, đảm bảo đẹp và có chất lượng tốt\n- Kiểm tra và kiếm soát số lượng hàng hóa trong quầy để lên yêu cầu đặt hàng\n- Quản lý tài sản, công cụ của quầy.\n- Đảm bảo ghi chép đầy đủ hàng hóa, vật tư số lượng bán được trong ca đầy đủ vào sổ bàn giao ca.\n- Chịu trách nhiệm dọn dẹp, vệ sinh quầy và khu vực phụ trách sạch sẽ, gọn gàng.\n- Các công việc khác theo yêu cầu của Quản lý.","label":{"$numberInt":"12"}}
{"_id":"1196558","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1196558/quan-2-giam-sat-supervisor.html","content":"+ Hỗ trợ quản lý trung tâm phụ trách và giám sát công việc tại khu vực:Bowling/Game/Food Court.\n+ Hướng dẫn, sắp xếp lịch làm việc cho nhân viên, quản lý các nhân viên cấp dưới (Thu ngân, Bảo vệ, tạp vụ, hướng dẫn viên, kỹ thuật)\n+ Phụ trách doanh thu, quản lý tiền và bàn giao tiền cho bộ phận kế toán.\n+ Giải quyết các thắc mắc, khiếu nại, sự cố của khách hàng.\n+ Báo cáo trực tiếp với Quản Lý trung tâm.\n+ Báo cáo tuần, tháng cho quản lý.\n+ Đào tạo và huấn luyện nhân viên mới.\n+ Làm việc theo ca.","label":{"$numberInt":"12"}}
{"_id":"1291440","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291440/le-tan-lam-viec-tai-vung-tau.html","content":"- Trực điện thọai Hotline, điện thoại nội bộ, chuyển cho các bộ phận liên quan ( yêu cầu cung cấp chính xác thông tin đối tác, khách hàng)\n- Đón khách và thông báo tới các bộ phận liên quan, Tiếp trà nước khi khách đến. Đảm bảo khu vực đón tiếp khách luôn sạch sẽ, gọn gàng.\n- Thực hiện quy trình check in, check out cho khách theo đúng tiêu chuẩn khách sạn.\n- Tư vấn các dịch vụ cho khách lưu trú.\n- Quản lý các kênh đặt phòng Online.\n- Phục vụ cho khách lưu trú các vấn đề như: Hỗ trợ đặt xe, vé máy bay, tư vấn về các điểm du lịch, các dịch vụ hiện có tại nơi lưu trú...\n- Kiểm tra tình trạng buồng phòng sẵn sàng cho việc đón khách.\n- Thực hiện các công việc khác theo sự phân công của cấp trên\n- Làm việc tại : Số 1 Đào Duy Từ, Phường Thắng Tam, Thành phố Vũng Tàu","label":{"$numberInt":"12"}}
{"_id":"1291446","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291446/nhan-vien-buong-phong-tap-vu.html","content":"-Thực hiện công việc dọn dẹp, set up buồng phòng chuẩn bị cho khách ở và dọn phòng khách lưu trú\n-Thực hiện việc vệ sinh các trang thiết bị, dụng cụ phục vụ công việc dọn phòng – bảo quản đúng cách, đúng nơi quy định của khách sạn.\n- Phối hợp với nhân viên lễ tân, nhân viên hành lý hỗ trợ khách chuyển phòng theo yêu cầu.\n- Kiểm tra phòng khách check out\n- Vệ sinh khu vực lưu trú và sảnh khu vực khách sạn\n- Thực hiện các công việc khác theo yêu cầu của quản lý bộ phận buồng.\n- Làm việc tại : Số 1 Đào Duy Từ, phường Thắng Tam, Thành phố Vũng Tàu","label":{"$numberInt":"12"}}
{"_id":"1280936","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1280936/nhan-vien-phuc-vu.html","content":"- Lấy order từ khách hàng\n- Giới thiệu khách hàng các món ăn và đồ uống cho khách hàng\n- Phục vụ khách hàng đồ ăn và uống.\n- Kiểm tra các món ăn trước khi phục vụ khách\n- Dọn dẹp bàn ăn và thay đồ mới cho khách\n- Sẵn sàng trả lời và giải đáp mọi thắc mắc của khách hàng","label":{"$numberInt":"12"}}
{"_id":"1292146","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292146/nhan-vien-phu-bep.html","content":"• Always come to work on time, right uniform. // Luôn đi làm đúng giờ, mặc đồng phục nơi làm việc.\n• To ensure that mis en place is completed in your section. // Đảm bảo chuẩn bị đầy đủ khu vực làm việc của mình.\n• To ensure stock is controlled and rotated. Accept and store deliveries under supervision. // Đảm bảo hàng được kiểm soát và xoay vòng bán hàng. Tiếp nhận hàng ra vào kho được kiểm soát của giám sát.\n• To follow the cleaning schedules for the kitchen and clean the section and other areas as directed. // Theo dõi lịch dọn vệ sinh bếp và các khu vực lân cận.Giữ các khu vực được dọn vệ sinh sạch sẽ.\n• To comply with the conditions of the food hygiene policies. // Hoàn thiện quy trình điều kiện của vệ sinh an toàn thực phẩm.\n• To be flexible and willing help other departments at busy times if required. // Luôn linh động và sãn sàng giúp đỡ các bộ phận nhà hàng khác khi cần yêu cầu giúp đỡ.\n• Following the correct methods and recipes. // Tuân theo cách thức và công thức chế biến món ăn nơi làm việc đặt ra.\n• Attends and participates in training sections as scheduled. // Tham dự và có mặt tất cả các buổi đào tạo theo lịch đã đặt ra.","label":{"$numberInt":"12"}}
{"_id":"1290608","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290608/nhan-vien-le-tan.html","content":"• Sử dụng phần mềm Quản lý Khách sạn \n• Chịu trách nhiệm về các hoạt động của khu vực Quầy Lễ tân đảm bảo tuân thủ đúng các quy định, quy trình làm việc. \n• Rà soát lại việc đặt phòng, tình trạng của các phòng đã được xếp cho khách đến; \n• Trực điện thoại, tiếp khách, làm nhiệm vụ đón tiếp khách hàng; \n• Tiến hành làm thủ tục check in / check out cho khách; \n• Phối hợp với Bộ phận Buồng phòng / Chăm sóc khách hàng kiểm tra kỹ tình trạng phòng trước khi cho khách Check in; \n• Phối hợp với các bộ phận khác trong khách sạn để đảm bảo chất lượng dịch vụ tốt nhất, làm thỏa mãn tối đa yêu cầu của khách; \n• Giải quyết phàn nàn của khách. Trong trường hợp vượt quá phạm vi trách nhiệm, nhân viên Lễ tân có trách nhiệm báo cáo Quản lý để giải quyết các khiếu nại của khách một cách triệt để và hiệu quả nhất; \n• Tối đa hóa công suất sử dụng buồng và doanh thu cho Khách sạn; \n• Tiến hành các thủ tục nhận, bảo quản tài sản của khách ký gửi ở khu vực lễ tân, tiền sảnh theo đúng quy định của khách sạn. Nhận và bàn giao ca một cách cẩn thận, giao nhận phải có sổ ghi chép rõ ràng, chi tiết. \n• Thực hiện các công việc khác theo sự phân công của Quản lý. \n• Thực hiện và tuân thủ nghiêm chỉnh nội quy lao động của Khách sạn, Công ty.","label":{"$numberInt":"12"}}
{"_id":"1277845","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1277845/giam-sat-dich-vu-thanh-thao-tieng-anh-hoac-tieng-nhat-tai-kcn-dong-van-iii-ha-nam.html","content":"- Chịu trách nhiệm về chất lượng dịch vụ cung cấp cho khách hàng, chủ yếu là về dịch vụ an ninh, làm sạch, kiểm soát côn trùng, rác thải, sân vườn cây cảnh tại nhà máy\n- Hướng dẫn và đào tạo tất cả nhân viên thuộc bộ phận thực hiện công việc được giao.\n- Xử lý các sự vụ việc phát sinh, các khiếu nại hay yêu cầu từ phía Ban quản lý nhà máy, khách viếng thăm theo thẩm quyền\n- Báo cáo Giám đốc dự án về chất lượng dịch vụ và sự vụ việc xảy ra.\n- Thông tin chi tiết trao đổi cụ thể khi phỏng vấn\n- Địa điểm làm việc: nhà máy tại khu công nghiệp Đồng Văn III, Hà Nam","label":{"$numberInt":"12"}}
{"_id":"1286793","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286793/nhan-vien-le-tan-tai-quan-cau-giay-ha-noi.html","content":"- Lễ tân đón khách tại tòa nhà\n- Tiếp đón, làm các thủ tục check in check out cho khách\n- Tiếp nhận xử lý các nhu cầu phát sinh của khách trong phạm vi cho phép.\n- Chuyển công văn, giấy tờ đến các phòng ban liên quan\n- Làm các công việc khác theo chỉ đạo của Giám đốc điều hành\n-Thông tin chi tiết trao đổi cụ thể khi phỏng vấn\n- Địa chỉ làm việc: Tòa nhà FPT, 17 Duy Tân, quận Cầu Giấy, Hà Nội","label":{"$numberInt":"12"}}
{"_id":"1286796","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286796/nhan-vien-cham-soc-khach-hang-tai-quan-ha-dong-ha-noi.html","content":"•Trực tiếp làm việc với khách hàng để giải đáp thắc mắc và phàn nàn của khách hàng nhằm đạt được sự hài lòng từ khách hàng;\n•Tiếp nhận và trả lời điện thoại, giải đáp thắc mắc của khách hàng;\n•Tiếp đón và hướng dẫn khách hàng tới các khu vực trong tòa nhà, sử dụng dịch vụ và tiện ích trong tòa nhà\n•Đáp ứng mọi yêu cầu hợp lý, tiếp nhận và chuyển tải thông tin, tiếp nhận phàn nàn của khách hàng và kịp thời báo cáo cấp trên xử lý\n•Hướng dẫn khách hàng tuân thủ nội quy, quy định của tòa nhà\n•Duy trì niềm tin và sự hài lòng của khách hàng đối với dịch vụ của Công ty.\n•Ghi chép, cập nhật mọi thông tin về khách hàng, bao gồm cả biện pháp giải quyết vào sổ giao ca. Theo dõi sự vụ liên quan để đảm bảo các vấn đề liên quan đến khách hàng được giải quyết\n•Đề xuất các giải pháp chăm sóc khách hàng\n•Định kỳ báo cáo và báo cáo sự vụ kịp thời cho cấp trên\n•Giữ gìn hình ảnh, uy tín và tiêu chuẩn dịch vụ của Công ty\nĐịa điểm làm việc: tòa nhà Hyundai Hillstate, Tô Hiệu, Hà Đông, Hà Nội","label":{"$numberInt":"12"}}
{"_id":"1253752","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1253752/nhan-vien-le-tan-tai-toa-nha-chung-cu-imperia-garden-thanh-xuan-ha-noi.html","content":"- Tiếp đón, làm các thủ tục check in check out cho khách\n- Tiếp nhận xử lý các nhu cầu phát sinh của khách trong phạm vi cho phép.\n- Chuyển công văn, giấy tờ đến các phòng ban liên quan\n- Làm các công việc khác theo chỉ đạo của Giám đốc điều hành\n-Thông tin chi tiết trao đổi cụ thể khi phỏng vấn\nĐịa chỉ làm việc: Tòa nhà tại Nguyễn Huy Tưởng, quận Thanh Xuân, Hà Nội","label":{"$numberInt":"12"}}
{"_id":"1284547","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284547/dieu-hanh-tours-hp-travel.html","content":"- Hỗ trợ sale tư vấn tour cho các đoàn khách. Kiểm tra, xử lý các báo giá trước khi sale làm việc với khách\n- Nhận tour từ sale và sắp xếp các hoạt động liên quan đến triển khai tour, đặt dịch vụ, làm việc với các nhà cung cấp theo đúng lịch trình và quy định của công ty\n- Điều động, giám sát việc thực hiện trong suốt quá trình triển khai tour\n- Thực hiện công tác kiểm soát, thu thập chứng từ phối hợp với kế toán để thanh toán cho các nhà cung cấp dịch vụ, hướng dẫn viên hiệu quả\n-Thực hiện các nhiệm vụ liên quan đến quản lý khách hàng, nhà cung cấp, cập nhật xu hướng khách hàng, du lịch báo cáo Ban Điều hành.\n- Thời gian làm việc: Thừ Thứ 2 đến thứ 7\n+ Buổi sáng: 8h30 - 12h00\n+ Buổi chiều: 13h30 -17h30\nĐịa chỉ làm việc: 188 Trường Chinh, Phường Phương Mai, Q. Đống Đa, TP Hà Nội.","label":{"$numberInt":"12"}}
{"_id":"1255460","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1255460/di-lam-ngay-nhan-vien-bao-ve.html","content":"- Kiểm soát khách hàng & phương tiện ra vào Ngân hàng - vietinbank\n- Theo dõi an ninh qua hệ thống camera\n- Kiểm tra phòng cháy chữa cháy\n- Canh gác Nghiêm túc làm việc, đảm bảo an toàn","label":{"$numberInt":"12"}}
{"_id":"1290349","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290349/giam-sat-dich-vu-nha-may-moi-ykk-dong-van-3.html","content":"- Phụ trách quản lý nhóm nhân viên vệ sinh, bếp ăn, cây vườn thực hiện công việc hàng ngày tại nhà máy\n- Thực hiện công tác điều hành, giám sát làm việc đối với nhân viên\n- Trao đổi với khách hàng tại nơi làm việc để tiếp thu, ghi nhận ý kiến nhằm cải tiến chất lượng dịch vụ vệ sinh, cảnh quan, bếp ăn\n- Báo cáo công việc với quản lý cấp trên trực tiếp về các vấn đề phát sinh và cần cải thiện tại nơi làm việc\n- Các công việc cụ thể trao đổi khi phỏng vấn","label":{"$numberInt":"12"}}
{"_id":"1290686","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290686/giam-sat-bep-an-cong-nghiep-tai-nha-may-vinfast-cat-hai-hai-phong.html","content":"- Quản lý toàn bộ nhân viên tại khu vực mình phụ trách về giờ giấc làm việc, chấm công và các vấn đề liên quan đến nhân viên;\n- Phụ trách đào tạo, hướng dẫn nhân viên mới trong công việc, hỗ trợ bộ phận tuyển dụng nhân viên khi có yêu cầu;\n- Hỗ trợ bếp trưởng về giấy tờ, sổ sách, quản lý chi phí, tính chi phí;\n- Chịu trách nhiệm truớc quản lý trực tiếp về các vấn đề phát sinh trong công việc;\n- Địa điểm làm việc: KCN Đình Vũ, Cát Hải, Hải Phòng\n- Sẽ trao đổi cụ thể khi phỏng vấn.","label":{"$numberInt":"12"}}
{"_id":"1289996","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289996/nhan-vien-ky-thuat-tai-quan-ha-dong.html","content":"-Vận hành, bảo trì, bảo dưỡng hệ thống thiết bị kỹ thuật điện, hệ thống Phòng cháy chữa cháy tại dự án theo đúng quy trình kỹ thuật;\n- Thi công các công việc lắp đặt mới hoặc di dời, cải tạo hệ thống, thiết bị tại dự án khi cần;\n- Thực hiện các công việc cấp trên giao phó;\n- Thông tin chi tiết, trao đổi cụ thể khi phỏng vấn.\n-Địa điểm làm việc: Chung cư Hyundai Hillstate, Tô Hiệu, Hà Đông, Hà Nội","label":{"$numberInt":"12"}}
{"_id":"1290351","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290351/bep-truong-nha-may-moi-ykk-kcn-dong-van-3.html","content":"- Quản lý các vấn đề chung về bếp: cost xuất ăn, thực đơn theo tuần, tháng đảm bảo cung cấp dịch vụ xuất ăn công nghiệp tốt nhất cho khách hàng và đảm bảo lợi nhuận cho Công ty\n- Quản lý điều động nhân sự: phụ bếp, đứng nấu, bếp phó trong bếp thực hiện các công việc nấu ăn và phân chia đồ ăn cho công nhân\n- Đảm bảo các vấn đề về vệ sinh, an toàn thực phẩm trong bếp\n- Báo cáo với quản lý cấp trên các vấn đề phát sinh, lắng nghe và tạo quan hệ tốt với khách hàng\n- Phối hợp với giám sát chấm công, tuyển dụng nhân sự mới...\n- Các công việc cụ thể trao đổi khi phỏng vấn","label":{"$numberInt":"12"}}
{"_id":"1290663","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290663/giam-sat-ve-sinh-cong-nghiep-o-kdt-eco-park-van-giang-hung-yen.html","content":"- Giám sát công việc làm sạch do các nhân viên tạp vụ thực hiện tại trường học trong khu đô thị Ecopark, Văn Giang, Hưng Yên\n- Chịu trách nhiệm trước công ty về chất lượng dịch vụ vệ sinh đúng với cam kết của công ty với khách hàng\n- Phân công công việc / thời gian cho các nhân viên thuộc quyền quản lý. Thực hiện việc chấm công, tính lương, khen thưởng, kỷ luật, chế độ chính sách, tuyển dụng, đào tạo, v.v.\n- Sẵn sàng trực tiếp làm sạch khi công việc yêu cầu\n- Quản lý máy móc thiết bị, vật tư sử dụng tại công trình.\n- Giải quyết các sự cố phát sinh trong quá trình thực hiện dịch vụ, đề xuất các biện pháp khắc phục phòng ngừa.\n- Đại diện cho công ty trong việc trao đổi với khách hàng để tiếp thu, ghi nhận ý kiến đóng góp nhằm cải tiến chất lượng.\n- Thực hiện các thủ tục theo quy trình của công ty: họp giao ban và báo cáo tuần, ghi chép sổ nhật ký công trình, lập hồ sơ công trình vv...","label":{"$numberInt":"12"}}
{"_id":"1290520","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290520/giam-sat-bep-an-cong-nghiep-tai-kdt-eco-park-van-giang-hung-yen.html","content":"- Quản lý toàn bộ nhân viên tại khu vực mình phụ trách về giờ giấc làm việc, chấm công và các vấn đề liên quan đến nhân viên\n- Phụ trách đào tạo, hướng dẫn nhân viên mới trong công việc, hỗ trợ bộ phận tuyển dụng nhân viên khi có yêu cầu;\n- Hỗ trợ bếp trưởng về giấy tờ, sổ sách, quản lý chi phí, tính chi phí;\n- Chịu trách nhiệm truớc quản lý trực tiếp về các vấn đề phát sinh trong công việc;\n- Các nhiệm vụ sẽ trao đổi cụ thể hơn khi phỏng vấn.","label":{"$numberInt":"12"}}
{"_id":"1291702","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291702/nhan-vien-tuyen-dung-dao-tao.html","content":"- Tiếp nhận yêu cầu, lập kế hoạch tuyển dụng, đào tạo nhằm cung cấp nhân sự kịp thời cho các phòng ban (nhân viên chính thức, thời vụ/ dự án)\n- Phát triển các kênh tuyển dụng về chất và lượng để đảm bảo nhu cầu nhân sự chất lượng và kịp thời.\n- Thực hiện toàn bộ quá trình tuyển dụng như đăng quảng cáo, tìm ứng viên, phỏng vấn, đàm phán lương, gởi thư mời nhận việc, thu thập hồ sơ nhân viên , theo dõi đánh giá thử việc, giảm tỷ lệ nghỉ việc,…\n- Tham gia công tác xây dựng, cải tiến Chính sách đào tạo, khảo sát nhu cầu, lên kế hoạch và thực hiện kế hoạch đào tạo\n- Đẩy mạnh trang tuyển dụng trên trang Facebook / LinkedIn,… nhằm tăng cường hiệu quả tuyển dụng.\n- Thực hiện các yêu cầu và báo cáo khác theo chuyên môn từ Quản lý trực tiếp.","label":{"$numberInt":"12"}}
{"_id":"1291918","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291918/cham-soc-khach-hang.html","content":"- Gọi điện thoại cho các khách hàng tiềm năng để chào hàng về sản phẩm/ dịch vụ \n- Thu thập thông tin của khách hàng trong quá trình giao dịch như ngày sinh, số điện thoại, email liên lạc, địa chỉ,... \n- Thực hiện quy trình tiếp nhận và xử lý yêu cầu của khách hàng\n- Là đầu mối tiếp nhận mọi phản hồi, thắc mắc của khách hàng thông qua các kênh hotline, live chat, website……\n- Đảm bảo đầu vào của thông tin khiếu nại, các vấn đề cần giải quyết của khách hàng và cung cấp thông tin cho các bộ phận phù hợp cho khiếu nại đó","label":{"$numberInt":"12"}}
{"_id":"901564","url":"https://mywork.com.vn/tuyen-dung/viec-lam/901564/nhan-vien-sale.html","content":"• Lập kế hoạch bán hàng theo hàng tuần, hàng tháng và chủ động tiếp cận khách hàng bằng cách sử dụng tất cả các kênh bán hàng có sẵn (để đạt được mục tiêu doanh thu).\n• Không chỉ gặp gỡ đối tác trực tiếp mà còn có thế bán hàng qua điện thoại hoặc skype\n• Nâng cao hiệu quả bán hàng, hợp tác với phòng marketing để thúc đẩy doanh thu và nâng cao nhận dạng thương hiệu\n• Thường xuyên cập nhật cho khách hàng thông tin về sản phẩm\n• Quản lý và thực hiện các yêu cầu đặt phòng, đề xuất báo giá cho các đối tác trong và ngoài nước.\n• Hỗ trợ DOS & DOSM trong việc thực hiện báo cáo định kỳ, báo cáo Adhoc, ngân sách và kế hoạch kinh doanh","label":{"$numberInt":"12"}}
{"_id":"1293596","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293596/nhan-vien-bep-cung.html","content":"- Nấu được một số món âu theo thực đơn có sẵn\n- Đảm bảo khu vực chế biến sạch sẽ, vệ sinh\n_ Hỗ trợ Bếp trưởng trong việc quản lý thực phẩm bếp\n- Phôi hợp với các bộ phận khác để làm hài lòng khách hàng","label":{"$numberInt":"12"}}
{"_id":"1269542","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1269542/nhan-vien-bep.html","content":"- Đảm bảo chất lượng món ăn phục vụ khách hàng theo tiêu chuẩn 5*\n- Đảm bảo khu vực chế biến sạch sẽ, vệ sinh\n_ Hỗ trợ Bếp trưởng trong việc quản lý thực phẩm bếp\n- Phôi hợp với các bộ phận khác để làm hài lòng khách hàng","label":{"$numberInt":"12"}}
{"_id":"1036139","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1036139/nhan-vien-le-tan-lam-viec-tai-tam-dao-vinh-phuc-luong-5-7-trieu.html","content":"- Đón tiếp Khách, thực hiện thủ tục check in, check out cho Khách.\n- Phục vụ , hỗ trợ Khách trong quá trình Khách lưu trú.\n- Nhận và quản lý booking.\n- Các công tác báo cáo, chuyên môn khác của Lễ Tân.\n- Các công việc khác theo yêu cầu của BGĐ Công ty.","label":{"$numberInt":"12"}}
{"_id":"1292546","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292546/truong-bo-phan-buong-phong.html","content":"- Quản lý, điều phối các hoạt động của BP Buồng phòng\n- Xây dựng tiêu chuẩn cho nhân sự thuộc bộ phận Buồng\n- Giải quyết các yêu cầu, thắc mắc của khách hàng thuộc thẩm quyền\n- Tuyển dụng, đào tạo, quản lý nhân sự cho bộ phận\n- Các CV khác","label":{"$numberInt":"12"}}
{"_id":"1290375","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290375/giam-doc-dieu-hanh.html","content":"- Quản lý và điều hành các hoạt động kinh doanh của chi nhánh Công ty tại Côn Đảo.\n- Tổ chức và giao nhiệm vụ cho các Bộ phận, phòng ban của chi nhánh Công ty.\n- Báo cáo hoạt động kinh doanh hàng tháng, quý, 6 tháng và hàng năm của chi nhánh trình giám đốc Công ty.\n- Báo cáo những vấn đề không thuộc thẩm quyền, đề xuất phương án giải quyết để xin ý kiến phê chuẩn của giám đốc Công ty.\n- Thực hiện các công việc khác theo yêu cầu của ban giám đốc Công ty .","label":{"$numberInt":"12"}}
{"_id":"1282590","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1282590/hn-nhan-vien-truc-tong-dai-cskh-mang-viettel-khong-ap-doanh-so.html","content":"- Tiếp nhận cuộc gọi và giải đáp thắc mắc của khách hàng.\n- Tư vấn và giải đáp cho khách hàng các thông tin về dịch vụ trong phạm vi được yêu cầu.\n- Hỗ trợ, giải đáp thắc mắc, xử lý các sự cố, tư vấn, chăm sóc khách hàng qua điện thoại\n- Công việc KHÔNG ÁP DOANH SỐ","label":{"$numberInt":"12"}}
{"_id":"1290832","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290832/nhan-vien-phuc-vu-nha-hang.html","content":"- Phục vụ khách chu đáo theo các thao tác chuẩn mực đã được đào tạo của nhà hàng.\n- Nắm rõ menu, các thành phần trong menu. Chủ động giới thiệu với khách hàng các chương trình khuyến mãi của cửa hàng .\n- Đưa thực đơn để khách lựa chọn và ghi order của khách , chuyển order vào hệ thống POS nhanh chóng và chính xác.\n- Khi khách có nhu cầu thanh toán phục vụ báo thu ngân in bill, đảm bảo các qui định về giảm giá, khuyến mãi theo quy định của nhà hàng, công ty . Nhận và trả tiền đầy đủ từ khách. (thực hiện theo qui trình vận hành )\n- Làm tốt công tác vê sinh cá nhân, vệ sinh cửa hàng, chú ý diện mạo ngay ngắn, trang phục chỉnh tề, sạch sẽ .\n- Thực hiện các yêu cầu công việc theo hướng dẫn của cấp trên trong giờ làm việc.","label":{"$numberInt":"12"}}
{"_id":"1235998","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1235998/locker-phuc-vu-theo-ca-hoac-full-ngay.html","content":"- Đón khách và hỗ trợ hướng dẫn khách thay đồ, xông ướt, xông khô,...\n- Bảo đảm vệ sinh khu vực làm việc của mình.\n*Thời gian làm việc: Theo ca và full ngày\n- Ca sáng: 9h-17h\n- Ca chiều: 14h-22h","label":{"$numberInt":"12"}}
{"_id":"1292502","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292502/nhan-vien-chay-quang-cao-google.html","content":"- Thực hiện SEO: Giảm chi phí Quảng cáo- Tăng hiệu quả quảng cáo;\n- Setup và tối ưu hiệu quả chuyển đổi của chiến dịch Google Ads, Facebook Ads;\n- Theo dõi đánh giá và đo lường hiệu quả các chiến dịch quảng cáo và thay đổi để phù hợp với từng chiến dịch quảng cáo;\n- Nghiên cứu, tìm hiểu và đề xuất các hình thức quảng cáo hiệu quả.\nCHI TIẾT CÔNG VIỆC TRAO ĐỔI KHI PHỎNG VẤN","label":{"$numberInt":"12"}}
{"_id":"1074632","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1074632/ha-noi-viettel-tong-dai-vien-khong-lam-dem-khong-ap-doanh-so.html","content":"- Tiếp nhận cuộc gọi và giải đáp thông tin liên quan đến dịch vụ viễn thông do Viettel cung cấp.\n- Làm việc luân phiên sáng, chiều. KHÔNG CÓ CA ĐÊM\n- Địa điểm làm việc: Nguyễn Xiển, Thanh Xuân hoặc Phạm Văn Đồng, Từ Liêm, HN.","label":{"$numberInt":"12"}}
{"_id":"1290765","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290765/thu-ky-giam-doc.html","content":"-Sắp xếp kế hoạch, lịch làm việc, lịch họp, lịch công tác của Giám đốc;\n-Tổ chức, tham gia các cuộc họp, ghi chép biên bản và tổng hợp kết luận nội dung các cuộc họp;\n-Theo dõi việc triển khai; đôn đốc, báo cáo tiến độ công việc; kiểm tra, tổng hợp và báo cáo kết quả thực hiện của các bộ phận theo yêu cầu của Giám đốc;\n-Truyền đạt thông tin, quyết định của Giám đốc tới các bộ phận liên quan và tiếp nhận phản hồi từ các bộ phận;\n-Tiếp nhận, phân loại, sắp xếp, xử lý thông tin, hồ sơ từ các bộ phận và tổng hợp trình Giám đốc;\n-Chuẩn bị tài liệu, thu thập thông tin cần thiết theo yêu cầu của Giám đốc;\n-Báo cáo công việc thực hiện thường xuyên và trực tiếp cho Giám đốc;\n-Hỗ trợ và tham gia cùng Giám đốc trong công tác đối nội, đối ngoại;\n-Thực hiện các công việc khác theo sự chỉ đạo của Giám đốc","label":{"$numberInt":"12"}}
{"_id":"1287606","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287606/hcm-nhan-vien-le-tan-nam.html","content":"- Tiếp đón khách hàng đến Khách sạn\n- Nhận lịch hẹn và hỗ trợ Khách hàng\nĐịa điểm làm việc:\nKHÁCH SẠN ANGELA\nĐịa chỉ: 107/17 Trương Định, Phường 6, Quận 3, TP. HCM\nThời gian làm việc:\n- Ca 24/24 làm ngày nghỉ ngày.( làm 15 ngày/1 tháng )\n-----> Chúng tôi chỉ tuyển số lượng hạn chế, ai thực sự có nhu cầu đi làm vui lòng liên hệ sớm để được ưu tiên nhận việc đi làm ngay!","label":{"$numberInt":"12"}}
{"_id":"1287610","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287610/nhan-vien-buong-phong-khach-san-nu.html","content":"- Làm sạch phòng khách ở theo đúng quy trình và quy định của khách sạn;\n- Kiểm tra phòng khách trả và báo cáo tình hình sử dụng  thiết bị trong phòng;\n- Hỗ trợ khách hàng khi cần thiết (khách có nhu cầu giặt ủi, room service, v.v...);\n- Các công việc khác sẽ trao đổi cụ thể hơn khi phỏng vấn trực tiếp.","label":{"$numberInt":"12"}}
{"_id":"1292612","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292612/hcm-nhan-vien-le-tan.html","content":"- Tiếp đón khách hàng đến Khách sạn\n- Nhận lịch hẹn và hỗ trợ Khách hàng\nĐịa điểm làm việc:\nKHÁCH SẠN ANGELA\nĐịa chỉ: 107/17 Trương Định, Phường 6, Quận 3, TP. HCM\nThời gian làm việc:\n- Ca 24/24 làm ngày nghỉ ngày.( làm 15 ngày/1 tháng )\n-----> Chúng tôi chỉ tuyển số lượng hạn chế, ai thực sự có nhu cầu đi làm vui lòng liên hệ sớm để được ưu tiên nhận việc đi làm ngay!","label":{"$numberInt":"12"}}
{"_id":"1066909","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1066909/ha-noi-viettel-nhan-vien-cham-soc-khach-hang-co-ho-tro-an-ca.html","content":"- Tiếp nhận và giải đáp thông tin liên quan đến dịch vụ viễn thông do Viettel cung cấp.\n- Làm việc luân phiên sáng, chiều. KHÔNG CÓ CA ĐÊM\n- Địa điểm làm việc: Nguyễn Xiển, Thanh Xuân hoặc Phạm Văn Đồng, Từ Liêm, HN.","label":{"$numberInt":"12"}}
{"_id":"1293023","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293023/nhan-vien-phuc-vu.html","content":"- Phục vụ khách hàng, chu đáo trong công việc\n- Phục vụ thức ăn, nước uống cho khách theo qui trình chuẩn, bảo đảm chất lượng, vệ sinh sạch sẽ đúng tiêu chuẩn, quan sát khách và kịp thời phục vụ các yêu cầu của khách.\n- Tuân thủ kỷ luật và thực hiện tốt các biện pháp an toàn lao động trong quá trình phục vụ, làm hài lòng khách, hỗ trợ đồng nghiệp với tinh thần đồng đội\n- Thời gian làm việc: 16h00- 23h00\n- Địa chỉ: 399/2B Nguyễn đình chiểu, phường 5, quận 3","label":{"$numberInt":"12"}}
{"_id":"1293025","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293025/nhan-vien-thu-ngan.html","content":"- Biết cách thao tác và vận hành chương trình phần mềm và xử lý tình huống khi thanh toán tiền cho khách.\n- Nắm vững hình thức thanh toán đối với thẻ tín dụng và các thao tác trên máy cà thẻ\n- Hiểu biết về hệ thống hoá đơn đỏ\n- Báo cáo doanh thu theo ca/ theo ngày.\n- Kiểm soát các phiếu ghi order.\n- Làm các công việc chuẩn bị trước khi vào ca làm việc: kiểm tra máy móc, nhận bàn giao ca trước, chuẩn bị tiền lẻ, chuẩn bị hoá đơn, giấy bút...\n- Nắm được quy trình thanh toán và các hình thức thanh toán trong nhà hàng\n- Phối hợp gọi hàng hàng ngày và đảm bảo hàng hoá được giao đúng tiến độ thời gian, đúng chủng loại, đủ số lượng, đúng chất lượng.\n- Chốt ca, kiểm tiền, phân loại tiền.Ca làm việc: 17h00-23h00","label":{"$numberInt":"12"}}
{"_id":"1292391","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292391/le-tan-toa-nha-part-time-ca-toi.html","content":"1. Chào đón khách và làm các thủ tục check-in\n2. Đưa khách lên phòng và giới thiệu các dịch vụ tiện ích của khách sạn\n3. Trợ giúp và giải đáp mọi yêu cầu, khó khăn của khách\n4. Tính toán hóa đơn và làm thủ tục thanh toán, checkout cho khách\n5. Nhìn trước được nhu cầu của khách để dịch vụ tốt hơn\n6. Các công việc khác được giao.","label":{"$numberInt":"12"}}
{"_id":"1290264","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290264/truong-bo-phan-le-tan.html","content":"Giám sát, quản lý, phân công công việc trong bộ phận lễ tân tại công ty để thực hiện tốt các công việc:\n- Chào đón khách hàng\n- Xử lý thông tin khách hàng và các bộ phận có liên quan\n- Tiếp đón, giới thiệu và tư vấn dịch vụ trị liệu cho khách đến tìm hiểu và sử dụng dịch vụ.\n- Các công việc khác theo sự phân công của Quản lý, BGĐ\nChi tiết công việc cụ thể sẽ trao đổi trong buổi phỏng vấn","label":{"$numberInt":"12"}}
{"_id":"599030","url":"https://mywork.com.vn/tuyen-dung/viec-lam/599030/nhan-vien-tap-vu.html","content":"Làm tạp vụ\nLàm từ 7h30 đến 4h30\nChủ nhật nghỉ\nDọn dẹp làm vệ sinh buồng khách sạn cao cấp","label":{"$numberInt":"12"}}
{"_id":"1290137","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290137/nhan-vien-reaervation-nhan-vien-nhan-booking.html","content":"-Tiếp nhận thông tin\n+ Tên khách, tên đoàn khách, tên người đăng ký, số lượng khách trong đoàn.\n+ Ngày giờ khách đến.\n+ Số điện thoại, email, địa chỉ của khách.\n+ Số lượng dịch vụ, loại dịch vụ, giá dịch vụ.\n+ Hình thức đặt và hình thức thanh toán.\n+ Các yêu cầu khác từ khách nếu có.\n-Xác định khả năng đáp ứng của nhà hàng về yêu cầu của khách.\n-Nếu nhà hàng đáp ứng được yêu cầu dịch vụ của khách thì tiến hành xác nhận đặt bàn. Nếu không đáp ứng được, có thể đưa ra những gợi ý khác cho khách lựa chọn.\n-Nhập thông tin của khách\n-Xác nhận lại thông tin khách hàng và thông tin đặt bàn với khách.\n-Lưu thông tin đặt bàn vào phần mềm của NH rồi chuyển đến các bộ phận khác để tiến hành chuẩn bị đón tiếp và phục vụ khách.\n-Nếu khách có yêu cầu hủy DV, nhân viên Reservation tiếp nhận thông tin, sửa đổi hoặc hủy bỏ theo yêu cầu của khách.\n-Tổng hợp danh sách và yêu cầu của khách hàng chuyển đến bộ phận liên quan.","label":{"$numberInt":"12"}}
{"_id":"1290138","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290138/nhan-vien-phuc-vu-nha-hang-take-order.html","content":"• Giới thiệu đến khách hàng về những sản phẩm có trong thực đơn, những sản phẩm đặc trưng của Nhà hàng.\n• Nhận yêu cầu gọi đồ của khách và chuyển đến bộ phận liên quan.\n• Kiểm tra đồ uống, đồ ăn trước khi phục vụ khách.\n• Phục vụ khách theo cách thức và tiêu chuẩn của Nhà hàng.\n• Sẵn sàng chia sẻ và giải đáp các câu hỏi của khách hàng\n• Các công việc khác theo phân công của cấp trên.","label":{"$numberInt":"12"}}
{"_id":"1288127","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288127/nhan-vien-kho-ca-13-h-45-22-h-45.html","content":"- Sắp xếp hàng hóa khi nhập vào kho.\n- Phân định lượng hàng hóa trước khi đưa vào Bếp.\n- Là theo sự phân công của Thủ Kho","label":{"$numberInt":"12"}}
{"_id":"1211450","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1211450/hanh-chanh-nhan-su.html","content":"- Tiếp nhận đơn từ, tổng hợp, xử lý sai phạm của nhân viên\n- Theo dõi, soạn thảo hợp đồng\n- Sắp xếp tài liệu trình BGĐ ký\n- Theo dõi biểu mẫu, văn phòng phẩm\n- Các công việc hành chính - nhân sự khác\n- Địa điểm làm việc: 53 Nguyễn Trãi, P.2, Quận 5.\n- Giờ làm việc: 8h00 - 17h00","label":{"$numberInt":"12"}}
{"_id":"1291652","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291652/nhan-vien-kho.html","content":"-Quản lý tất cả hàng hóa, sản phẩm, vật dụng, trang thiết bị có trong kho.\n-Quản lý xuất - nhập hàng ra vào kho.\n-Làm báo cáo xuất nhập tồn kho và các báo cáo liên quan khác\n-Kiểm kê số lượng hàng hóa & lên kế hoạch nhập mới hàng tuần, hàng tháng\n-Sắp xếp hàng hóa trong kho & các máy bán hàng trong trung tâm (quầy & máy games,…)\n-Các công việc khác theo yêu cầu của cấp trên","label":{"$numberInt":"12"}}
{"_id":"1286876","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286876/nhan-vien-phat-trien-kinh-doanh.html","content":"Mô tả công việc:\n- Tìm kiếm khách hàng.\n- Tư vấn, giới thiệu cho khách hàng về dịch vụ công ty cung cấp.\n- Đặt lịch hẹn với khách hàng để tiến hành khảo sát.\n- Tư vấn chốt deal.\n- Follow tiến trình dự án.\n- Chăm sóc khách hàng.\n- Báo cáo công việc mỗi ngày.","label":{"$numberInt":"12"}}
{"_id":"1291183","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291183/giam-sat-nha-hang-tai-binh-thuan.html","content":"Quản lý tài chính nhà hàng\nQuản lý nhân sự\nQuản lý tài sản, hàng hóa\nCải thiện dịch vụ bằng cách trao đổi và hỗ trợ cho nhân viên am hiểu về nhu cầu của khách hàng, chỉ dẫn, phản hồi và huấn luyện nhân viên khi cần thiết.\nThay mặt Quản lý giải quyết và báo cáo các vấn đề phát sinh tại chi nhánh, các complain của khách hàng;","label":{"$numberInt":"12"}}
{"_id":"1292619","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292619/nhan-vien-phu-bep-nha-hang-lam-tai-quan-1.html","content":"- Làm việc từ 3 - 11 hoặc xoay ca (3 ca sáng: 9 - 4 ; 3 ca chiều: 3 - 11)\n- Làm bếp và các công việc do bếp trưởng giao.\n- Nếu chưa có kinh nghiệm sẽ được đào tạo","label":{"$numberInt":"12"}}
{"_id":"1291417","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291417/ke-toan-doanh-thu.html","content":"-Thực hiện các báo cáo bán hàng, doanh thu hay lập các phiếu doanh thu.\n-Làm các báo cáo về các khoản giảm trừ doanh thu.\n-Kiểm tra số lượng hàng hóa, doanh thu bán hàng và cập nhật cho kế toán trưởng hoặc bộ phận kế toán trong ngày.\n-Lưu trữ các hóa đơn bán hàng và so sánh với hóa đơn sử dụng trước đó.\n-Điều chỉnh các khoản giảm trừ, đảm bảo mọi vấn đề liên quan đến giảm trừ doanh thu được phê duyệt của cấp trên.\n-Làm các báo cáo tổng hợp để gửi kế toán trưởng xem xét và duyệt.\n-Kiểm tra đột xuất các đại lý hay điểm bán hàng về doanh thu bán hàng.\n-Cùng thủ quỹ kiểm tra đột xuất và định kỳ tất cả các quỹ nội công ty.","label":{"$numberInt":"12"}}
{"_id":"1292436","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292436/thuc-tap-sinh-marketing.html","content":"Lên ý tưởng và viết content Facebook để PR cho các khách sạn, Homestay…\nQuản lý bán phòng online cho các khách sạn trên các trang mạng OTAs.","label":{"$numberInt":"12"}}
{"_id":"1288907","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288907/nhan-vien-le-tan.html","content":"1. Phụ trách một ca trực tại quầy Lễ tân Khu vực tòa nhà được phân công, kéo dài 8 tiếng.\n2. Quản lý Khu vực tiền sảnh và khu vực chung của Tòa nhà.\n3. Giải đáp các thông tin    dịch vụ cung cấp và đưa ra các trợ giúp cho cư dân sinh sống trong khu đô thị.\n4. Thu các khoản phí dịch vụ cho cư dân.\n5. Phối hợp với các bộ phận chức năng như an ninh, vệ sinh, cây vườn đảm bảo dịch vụ cung cấp cho cư dân.\n6. Lập báo cáo giao nhận ca hằng ngày.\n7. Báo cáo công việc cho Phụ trách khu vực và Trưởng Lễ tân","label":{"$numberInt":"12"}}
{"_id":"1291850","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291850/nhan-vien-phuc-vu-biet-tieng-nhat.html","content":"- Đón tiếp, chào mừng, hướng dẫn món ăn, dịch vụ cho khách hàng\n- Phục vụ lên món ăn, tiếp thực\n- Tiến hành thanh toán bill cho khách\n- Dọn dẹp, đảm bảo khu vực nhà hàng gọn gàng sạch sẽ sẵn sàng phục vụ khách\n- Các công việc khác do cấp trên giao\n-Thời gian làm việc từ : 10h30 đến 14h00, từ 17h00 đến 22h00","label":{"$numberInt":"12"}}
{"_id":"1291854","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291854/nhan-vien-chay-ban-va-dua-com-hop.html","content":"- Thời gian làm việc từ : 10h30 đến 14h00, từ 17h00 đến 22h00\n- Làm công việc chạy bàn và đưa cơm hộp","label":{"$numberInt":"12"}}
{"_id":"1202982","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1202982/nv-kinh-doanh-thiet-bi-dung-cu-ve-sinh-cong-nghiep-va-khach-san-luu-dong.html","content":"- Lĩnh vực kinh doanh: Dụng cụ, thiết bị vệ sinh công nghiệp và khách sạn.\n- Mảng kinh doanh:\n+ hóa chất vệ sinh công nghiệp\n+ dụng cụ vệ sinh công nghiệp\n+ máy móc vệ sinh công nghiệp\n+ Nhiều sản phẩm khác dùng trong khách sạn và vệ sinh công nghiệp\n- Nhiệm vụ:\n- Đi thị trường tìm kiếm nguồn khách hàng trong lĩnh vực vệ sinh công nghiệp và về thiết bị bếp như: chuỗi nhà hàng và khách sạn.\n- Thương thảo với khách hàng để đưa ra hợp đồng.\n- Chăm sóc khách hàng cũ, mở rộng mối quan hệ\n- Học tập tìm kiếm khách hàng mới\n- Tiếp nhận thông tin chào dự án theo nhóm\n- Phân tích đối thủ cạnh tranh\n- Đề xuất những hướng đi mới cho công ty\n- Báo cáo tình hình công việc hàng tuần / hàng tháng cho Ban Giám đốc","label":{"$numberInt":"12"}}
{"_id":"1287871","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287871/thu-ngan-biet-tieng-anh.html","content":"- Nhận và nhập hàng, kiểm tra số lượng, chất lượng hàng hóa trước khi trưng bày .\n- Bảo quản hàng hóa.\n- Giữ không gian mua sắm sạch và thoáng mát hằng ngày.\n- Giải quyết khiếu nại của khách hàng.\n- Quản lý các loại thức uống: bia, nước ngọt, nước suối....; ghi chép sổ sách xuất nhập hàng hằng ngày, tính số lượng tồn hàng\n- Tính tiền, sổ sách\n- Ưu tiên Có thể giao tiếp bằng tiếng anh","label":{"$numberInt":"12"}}
{"_id":"1289174","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289174/quan-li-nha-hang.html","content":"- Quản lý hoạt động của bộ phận Nhà Hàng – Coffee bao gồm: chất lượng dịch vụ, chăm sóc khách hàng, target, cơ sở vật chất, công cụ dụng cụ…\n- Thực kế hoạch, chương trình, event theo tuần, tháng, quý, giám sát nhân viên thực hiện nhằm tăng doanh thu, nhu cầu của khách hàng.\n- Giải quyết tất cả vấn đề phát sinh hoặc khiếu nại của khách hàng.\n- Quản lý, tuyển dụng, đào tạo nhân viên. Sắp xếp thời gian làm việc cho nhân viên đảm bảo không vượt chi phí nhân sự định biên.\n- Đánh giá hiệu quả công việc của nhân viên, đề xuất khen thưởng, tăng lương, thăng chức cho nhân viên.\n- Thực hiện công tác kiểm kê hàng tháng.\n- Xếp lịch làm việc và chấm công, phát phiếu lương cho nhân viên cửa hàng.\n- Đảm bảo đủ nguồn nhân lực cho của hàng và đào tạo, đánh giá nhân viên mới.\n- Thông tin đến nhân viên và triển khai thực hiện những quy định của công ty.","label":{"$numberInt":"12"}}
{"_id":"1289173","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289173/le-tan-nha-hang.html","content":"- Đón tiếp, chào đón khách đến nhà hàng.\n- Hướng dẫn, sắp xếp chỗ ngồi cho khách.\n- Luôn tươi cười và niềm nở với khách hàng.\n- Nhiệt tình vui vẻ chăm chỉ.\n- Lấy ý kiến của khách hàng về buổi tiệc.\n- Hỗ trợ các công việc khác theo yêu cầu của quản lý cấp trên.","label":{"$numberInt":"12"}}
{"_id":"1288014","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288014/nhan-vien-dieu-hanh-xe.html","content":" Chiụ trách nhiệm chính trong việc điều hành của Công ty. Phối hợp với phòng Kinh\ndoanh xem xét tính hiệu quả của các chuyến ngắn hạn.\n Sắp xếp thay thế lái xe và xe khi có thay đổi (hiểu rõ các yêu cầu của khách hàng về\nlái xe, các điều kiện bắt buộc và điều kiện ưu tiên để cung ứng lái xe phù hợp khi có\nthay đổi), cung cấp cho lái xe bảng đón, lệnh điều xe (nếu cần thiết)\n Theo dõi GPS về lộ trình các xe hàng ngày, thông báo cho bộ phận quản lý khi có sự\ncố về GPS (GPS bị lỗi, không hoạt động…)\n Kiểm soát vé cầu phà, bến bãi, cầu đường…\n Thực hiện việc cấp phát, theo dõi và kiểm soát Nhật ký hành trình của lái xe. Nhập,\nđối chiếu Nhật ký hành trình của lái xe với GPS, chốt Nhật ký hành trình với khách\nhàng.\n Theo dõi, kiểm soát lịch làm việc của nhân viên lái xe thuộc các khối khách hàng, của\ncông ty khách lẻ, chuyến lẻ….\n Chấm công nhân viên lái xe, tiếp nhận các đơn xin nghỉ phép trong tháng và gửi về\nBP nhân sự trước ngày 26 hàng tháng. Sắp xếp và giải quyết nghỉ phép cho lái xe đảm\nbảo không ảnh hưởng đến việc phục vụ khách hàng.\n Đánh giá KPI của nhân viên lái xe hàng tháng, gửi bộ phận HC-NS trước ngày 03\nhàng tháng.\n Giới thiệu lái xe khi tiếp xúc phục vụ khách hàng mới.\n Hướng dẫn lái xe về lộ trình phục vụ khách hàng.\n Hỗ trợ lái xe trong suốt quá trình thực hiện lộ trình và tính chi phí phát sinh (nếu có)\ntrong quá trình thực hiện lộ trình.\n Hướng dẫn qui trình làm việc cho nhân viên lái xe mới về: Lộ trình phục vụ, về khách\nhàng, cách ghi chép NKHT, và các vấn đề liên quan.\n Tham gia, giám sát các khóa đào, sát hạch lái xe (nếu có)\n Sắp xếp, thay thế lái xe khi chưa kịp điều động\n Chịu trách nhiệm gọi cho lái xe trước 30 phút để kiểm tra xem lái xe đã di chuyển đón\nkhách theo lịch được phân công hay chưa. Đảm bảo việc đón khách muộn sẽ không\nxảy ra","label":{"$numberInt":"12"}}
{"_id":"1287875","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287875/tro-ly-nau-bia-da-nang.html","content":"- Hỗ trợ việc nấu bia\n- Chuân bị nguyên liệu và công thức cho mẻ mới\n- Theo dõi tình trạng bia trong bể\n- Tìm hiểu công thức bia mới\n- Chịu trách nhiệm về hệ thống nấu bia và quy trình CIP\n- Vệ sinh hệ thống nấu và sản xuất bia\n- Thực hiện những nhiệm vụ khác theo yêu cầu từ cấp trên","label":{"$numberInt":"12"}}
{"_id":"1287878","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287878/bo-phan-dong-goi-san-pham-packaging-staff.html","content":"• Làm sạch-tại chỗ / vệ sinh tại chỗ (C.I.P./S.I.P.) (các) phương tiện tiệt trùng sau (flash-flash) trước khi đổ.\n• Đảm bảo lượng carbon hóa thích hợp cho bia trước khi đóng chai hoặc đóng chai.\n• Đổ đầy bình và chai đúng cách (nghĩa là không bị nhiễm trùng và không oxy hóa)\n• Làm việc với đội ngũ bán hàng để xác định có bao nhiêu chai rượu so với thùng cần được sản xuất.\n• Theo dõi hàng tồn kho chai và nồi trong phòng lạnh.\n• Quản lý số lượng chai rỗng và thùng rượu cho các buổi đóng gói sắp tới.\nNhân viên bảo trì & điều hành thuốc tẩy trắng (1 nhân viên + Nam)\n• Theo dõi các thiết bị bộ phận chuyển động để đảm bảo hoạt động tối ưu.\n• Gỡ rối và khắc phục các vấn đề cơ học trong nhà máy bia.\n• Cân trọng lượng malt và hạt ngũ cốc trước khi bắt đầu pha bia.\n• Vận hành thuốc tẩy trắng.","label":{"$numberInt":"12"}}
{"_id":"1287872","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287872/nhan-vien-phuc-vu-bartender.html","content":"- Giới thiệu menu, nhận order từ khách, phục vụ đồ ăn, dọn bàn ăn\n- Bảo quản các dụng cụ làm việc\n- Phối hợp làm việc với các nhân viên khác\n- Báo cáo tất cả những sự cố xảy ra với quản lý nhà hàng\n- Thực hiện các công việc khác theo yêu cầu của quản lý\n- CA LÀM VIỆC CÓ THỂ LINH HOẠT","label":{"$numberInt":"12"}}
{"_id":"1287868","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287868/nhan-vien-bep.html","content":"- Sắp xếp và kiểm soát nguồn nguyên vật liệu\n- Sơ chế và trình bày các món ăn.\n- Sắp xếp, dọn dẹp vệ sinh khu vực bếp và các trang thiết bị trong bếp.\n- Dọn rửa các công cụ, dụng cụ, nguyên vật liệu trong bếp và bán hàng.\n- Thực hiện các công việc khác theo sự phận công của bếp trưởng.\n- Chi tiết khác sẽ trao đổi trong khi phỏng vấn","label":{"$numberInt":"12"}}
{"_id":"1240740","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1240740/hcm-phuc-vu-nha-hang.html","content":"- Đón tiếp, phục vụ món ăn và thức uống cho khách hàng.\n- Dọn dẹp, setup bàn ăn mới.\n- Giải đáp các thắc mắc của khách hàng.\n- Các công việc theo sự phân công của Quản lý nhà hàng.\n- Thời gian làm việc:\nNhân viên Partime\n+ Partime Tết: Ca làm việc linh động (Ưu tiên làm được 17h-23h)\nMức lương Tết hấp dẫn từ 28,000đ-65,000đ/h (Từ 23 Tết đến mùng 10 Tết)\n- Làm việc tại hệ thống nhà hàng Nhà hàng Sushi Tei.\n+ Outlet 1: 200A Lý Tự Trọng, Phường Bến Thành, Quận 1, TP.HCM\n+ Outlet 2: 41-47 Đông Du, Phường Bến Nghé, Quận 1, TP.HCM","label":{"$numberInt":"12"}}
{"_id":"1250934","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1250934/receptionist-le-tan.html","content":"1. Phụ trách một ca trực tại quầy Lễ tân Khu vực tòa nhà được phân công, kéo dài 8 tiếng.\n2. Quản lý Khu vực tiền sảnh và khu vực chung của Tòa nhà.\n3. Giải đáp các thông tin   dịch vụ cung cấp và đưa ra các trợ giúp cho cư dân sinh sống trong khu đô thị.\n4. Thu các khoản phí dịch vụ cho cư dân.\n5. Phối hợp với các bộ phận chức năng như an ninh, vệ sinh, cây vườn đảm bảo dịch vụ cung cấp cho cư dân.\n6. Lập báo cáo giao nhận ca hằng ngày.\n7. Báo cáo công việc cho Phụ trách khu vực và Trưởng Lễ tân","label":{"$numberInt":"12"}}
{"_id":"1290431","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290431/truong-phong-kinh-doanh-su-kien.html","content":"- Hoạch định, kiểm soát hoạt động của phòng kinh doanh và Marketing\n- Xây dựng kế hoạch Sales và Marketing hàng tháng, quý, năm\n- Triển khai, thực hiện, đảm bảo kế hoạch kinh doanh theo doanh số yêu cầu của GĐ ĐH\n- Phát triển kế hoạch Marketing đảm bảo mục tiêu thương hiệu và thị trường\n- Phát triển mạng lưới kinh doanh, đại lý, đối tác trên toàn quốc\n- Tiếp cận khách hàng, đàm phán ký hợp đồng\n- Quản lý danh sách khách hàng duy trì và chăm sóc; phát triển khách hàng và thực hiện báo cáo\n- Thực hiện bao cáo định kỳ theo yêu cầu của GĐ ĐH\n- Hỗ trợ tham mưu và đưa ra giải pháp cho GĐ ĐH và các phòng ban các vấn đề liên quan tới Kinh doanh & Marketing\n*Quản lý phòng Kinh doanh & Marketing\n- Kiểm tra, giám sát các nhân sự thực thi hoạt động Kinh doanh & Marketing theo quy định ban hành\n- Định biên nhân sự của phòng","label":{"$numberInt":"12"}}
{"_id":"1290437","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290437/nhan-vien-phuc-vu.html","content":"- Thực hiện việc setup bàn ăn, bàn tiệc theo phong cách phục vụ của nhà hàng với đầy đủ các dụng cụ, vật trang trí cần thiết.\n- Thực hiện việc châm thêm đồ ăn, thêm nước sốt, thức uống\n- Thực hiện việc dọn dẹp bàn ăn và nhận món ăn từ bếp.\n- Sẵn sàng đáp ứng các yêu cầu chính đáng của thực khách và nhiệt tình giải đáp các thắc mắc của khách khi được hỏi.\n- Làm việc theo yêu cầu của trưởng bộ phận.\n- Địa chỉ làm việc 1 trong 2 cơ sở:\nCS1: 461 Nguyễn Khang - Yên Hoà - Cầu Giấy - Hà Nội\nCS2: 1 Ngụy Như Kon Tum - Nhân Chính - Thanh Xuân - Hà Nội","label":{"$numberInt":"12"}}
{"_id":"1293408","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293408/phu-bep.html","content":"- Thực hiện các công việc mà bếp trưởng và người quản lý giao.\n- Chịu trách nhiệm sơ chế và xử lý các loại  thực phẩm của các món ăn theo yêu cầu của bếp trưởng và khách hàng.\n- Sắp xếp các trang thiết bị trong bếp.","label":{"$numberInt":"12"}}
{"_id":"1233271","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1233271/quan-ly-nha-hang.html","content":"- Quản lý các hoạt động hằng ngày trong nhà hàng\n- Quản lý và đào tạo nhân viên của bộ phận\n- Xây dựng quy trình phục vụ và quản lý chất lượng  dịch vụ theo tiêu chuẩn\n- Kết hợp với các bộ phận khác trên tàu đáp ứng các yêu cầu của khách hàng nhằm mang lại sự hài lòng cao nhất\n- Giải quyết các phàn nàn, khiếu nại của khách và các vấn đề phát sinh\n- Kiểm soát tồn kho và các hàng hóa trong khu vực phụ trách\n- Chi tiết sẽ được trao đổi trực tiếp","label":{"$numberInt":"12"}}
{"_id":"1197461","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1197461/quan-ly-nha-hang.html","content":"Xây dựng hệ thống quản lý cho nhà hàng\nĐiều hành – điều phối hoạt động kinh doanh, đưa ra những giải pháp nâng cao hiệu quả kinh doanh\nQuản lý tài chính nhà hàng\nLập và thực hiện kế hoạch làm việc, phát triển, đào tạo nhân viên trong nhà hàng theo tiêu chuẩn dịch vụ.\nQuản lý tài sản, công cụ dụng cụ thuộc bộ phận nhà hàng.\nĐảm bảo các vấn đề về an ninh, trật tự\nTheo dõi sát sao các vấn đề liên quan đến an toàn vệ sinh thực phẩm\nBáo cáo cuối ca, tuần, tháng bao gồm các nội dung: Nhân sự, thực phẩm, doanh thu, hoạt động...tới Ban giám đốc;\nGiải quyết các các thắc mắc, phàn nàn của khách hàng;\nGặp, chào hỏi khách hàng và sắp xếp chỗ đặt bàn. Hướng dẫn khách lựa chọn thực đơn khi cần thiết;\nKiểm tra, giám sát việc sắp xếp các ca làm việc của các bộ phận trong nhà hàng;\nKiểm soát mức độ tồn kho và các order hàng của các bộ phận trong nhà hàng;\nHỗ trợ các bộ phận, khu vực trong nhà hàng trong mọi tình huống;\nCác công việc phát sinh khác\n Chịu trách nhiệm giám sát tổng thể , kiểm soát , lập kế hoạch và phối hợp tất cả các hoạt động của nhân viên tham gia trong việc phục vụ thực phẩm và đồ uống trong nhà hàng để đảm bảo chất lượng dịch vụ\nLuôn kiểm tra và duy trì tiêu chuẩn phục vụ tốt nhất ; Độ ổn định nhân sự , ứng xử của nhân viên - thiết lập mối quan hệ giữa các đồng nghiệp một cách hiệu quả , thể hiện phong cách chuyên nghiệp có lối sống tốt về đạo đức , thái độ … đối với tất cả khách hàng , cấp trên , các trưởng bộ phận và nhân viên khác …\nThời gian làm việc: Linh hoạt\nĐịa điểm làm việc: Nhà hàng Gruzia – Wine House . Số 150 Nguyễn Chánh, Phường Yên Hòa, Quận Cầu Giấy, TP Hà Nội.","label":{"$numberInt":"12"}}
{"_id":"1292304","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292304/nhan-vien-phuc-vu.html","content":"- Thực hiện việc lau chùi các dụng cụ ăn uống: chén, đĩa, thìa, ly…, đảm bảo tiêu chuẩn vệ sinh theo quy định của nhà hàng.\n  - Thực hiện việc gấp khăn ăn, giấy ăn.\n - Thực hiện việc setup bàn ăn, bàn tiệc theo phong cách phục vụ của nhà hàng với đầy đủ các dụng cụ, vật trang trí cần thiết.\n - Thực hiện việc châm thêm đồ ăn, thêm nước sốt, thức uống\n - Thực hiện việc dọn dẹp bàn ăn và nhận món ăn từ bếp.\n - Sẵn sàng đáp ứng các yêu cầu chính đáng của thực khách và nhiệt tình giải đáp các thắc mắc của khách khi được hỏi.\n - Sẵn sàng hỗ trợ khách xử lý các sự cố phát sinh trong quá trình dùng bữa: khách làm đổ thức uống, bể đĩa đựng thức ăn…\n - Thực hiện quy trình thanh toán cho khách theo đúng tiêu chuẩn của nhà hàng.\nThời gian làm việc theo ca:\n- Ca sáng: 8h-15h\n- Ca chiều: 15h-22h00","label":{"$numberInt":"12"}}
{"_id":"1290484","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290484/ke-toan-tong-hop.html","content":"Phụ trách làm tất cả các báo cáo kế toán nội bộ, thu chi\nKiểm tra và xử lý số liệu kế toán và nhập vào phần mềm\nTính lương nhân viên\nCung cấp số liệu cho ban giám đốc và kế toán trưởng khi có yêu cầu\nCác công việc khác dưới sự chỉ đạo cấp trên","label":{"$numberInt":"12"}}
{"_id":"1290412","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290412/le-tan-khach-san-key-receptionist.html","content":"Blue River Hotel is looking for a talent to play the key role in developing our system. Bx welcome young, energetic and dynamic talent who share our passion and vision to join our family. This is a unique opportunity in our restructuring stage to be a part of building new hospitality business. Begins in the heart is the our expectation for our people. You will be challenged and experienced launching and operating successful businesses. Bx is building a strong team spirit, openess, innovation and strong collaboration. We are looking for young spirit who have desire to build something new and actively support our new hotel in its growth\n. • Dealing with booking • Completing procedures when guest arrive and leave \n• Choosing rooms and handing out keys, showing guest the room and serving drinks in the bar \n• Preparing bills and taking payments\n• Taking and Passing on messages to guests\n• Dealing with special request from guest ( like booking theater tickets or storing valuable items ) \n• Answering questions \n• Dealing with complaint or problems\n• Other task assgined from managers\n• Encouragement: Giving ideas/ innovations learned and created from the lesson of actual situatuion You’ll usually work as part of a team and you may be responsible for one area like managing telephone reservations or guest departures. You’ll spend most of your time at a reception desk, using a computer and a telephone switchboard. However, you haven’t just been a normal receptionist, you will join the weekly/monthly critical thinking meeting and voice key observations. You will also be supporting the manager, founder with investment decision and newly launched business.\n- Chào đón khách check in, check out và        tư vấn các        dịch vụ của  khách sạn đi kèm cho khách .\n- Báo cáo hàng ngày số lượng khách lưu trú và phân loại từng đối tượng khách hàng\n- Nắm kiến thức cơ bản về giao tiếp & xử lý trong nghiệp vụ lễ tân\n- Đối chiếu các đơn đặt phòng online, kênh  bán hàng trực tuyến.\n- Hướng dẫn, giải quyết các thắc mắc của khách hàng.","label":{"$numberInt":"12"}}
{"_id":"1182554","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1182554/tro-ly-quan-ly-cua-hang-khong-yeu-cau-kinh-nghiem.html","content":"Vị trí trợ lý sẽ được đào tạo lên vị trí quản lý cửa hàng\nCông việc:\n-Thời gian làm việc:Làm ca gẫy:6h30-12h và 15h-17h30\n-Tuần nghỉ 1 buổi,tháng nghỉ 4 buổi có lương\n-Học tập cùng với người đào tạo về các kiến thức quản lý cửa hàng\n-Giup đỡ khách hàng tại cửa hàng\n-Làm các báo cáo cuối ngày\n-Quản lý nhân sự,quản lý hàng hóa","label":{"$numberInt":"12"}}
{"_id":"1288489","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288489/nhan-vien-bep-banh.html","content":"- Làm việc tại bếp bánh chuỗi cafe The Coffee Factory. Sản xuất các loại bánh lạnh\n- Thực hiện các việc làm bánh được trưởng bếp bánh giao công thức. Đảm bảo sự đồng đều của các sản phẩm\n- Chuẩn bị các nguyên liệu để làm bánh\n- Nắm và hiểu rõ các loại bánh, định mức và thành phần, các tiêu chuẩn về chất lượng và quy trình làm bánh\n- Theo dõi, kiểm tra và bảo quản các loại dụng cụ, tủ đông, tủ mát, lò, bếp ... các dụng cụ sử dụng hằng ngày trong khu vực làm việc\n- Giữ gìn nơi làm bánh sạch sẽ, vệ sinh khu vực làm việc và các công cụ dụng cụ.","label":{"$numberInt":"12"}}
{"_id":"1288035","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288035/sous-chef.html","content":"1.Manages the day-to-day operation of the Food Production and Stewarding sections and inform the Executive Chef of any decision taken which did not require his action and any other relevant information.\n2.Assumes the duties and responsibilities of the Exec. Sous Chef in his absence.\n3.Controls and analyzes, on an on-going basis, the level of the following:\na.Costs\nb.Issuing of food\nc.Quality and presentation of food and beverage products\nd.Condition and cleanliness of facilities and equipment\ne.Guest satisfaction\n4.Establishes and maintains effective employee and inter-departmental working relationships.\n5.Conducts such functions as interviewing, hiring, performance evaluation, coaching, counseling and taking disciplinary actions to ensure the appropriate staff productivity and efficiency.\n6.Assists the Executive Chef in developing training plans, develops training material in accordance with guidelines and implements training plans for Food Production employees .\n7.Assists the Executive Chef in developing and maintaining up-dated operations manuals for all Food Production and Stewarding sections.\n8.Assists the Executive Chef in developing popular menus offering guests value for money in accordance with guidelines.\n9.Assists the Executive Chef in planning and organizing successful Food and Beverage activities in the hotel and overseas.\n10.Conducts daily briefings and other meetings as needed to obtain optimal results.\n11.Attends and participates to other meetings as required by the administrative calendar.\n12.Assist the Executive Chef in making recipes and maintaining up-dated and accurate costing of all dishes prepared and sold in the Food and Beverage operation.\n13.Assists the Executive Chef in keeping an up-dated Hotel Policies and Procedures file and up-dated files on all Food and Beverage matters.\n14.Assists the Executive Chef in setting Food Production and Stewarding goals and developing strategies, procedures and policies.\n15.Assists the Executive Chef in determining the minimum and maximum stocks of all food, material and equipment.\n16.Assists the Executive Chef in settings standards of all food and equipment purchases in accordance with guidelines.\n17.Participates in the preparation of the hotel's revenue plan and marketing programs.\n18.Monitors local competitors and compare their operation the hotel Food and Beverage operation.\n19.Keeps aware of trends, systems, practices and equipment in food and beverage through trade literature, hotel show and site visits.\n20.Performs related duties and special projects as assigned.","label":{"$numberInt":"12"}}
{"_id":"1288036","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288036/head-chef.html","content":"1.Manages all functions of the Food Production and Stewarding operations to achieve the optimum departmental profit.\n2.Manages all functions of the Food Production and Stewarding operations to achieve the optimum quality level of food production and sanitation.\n3.Controls and analyzes, on an on-going basis, the level of the following:\na.Sales\nb.Costs\nc.Issuing of food\nd.Quality and presentation of food products\ne.Condition and cleanliness of facilities and equipment\nf.Guest satisfaction\n4.Establishes and maintains effective employee and inter-departmental working relationships.\n5.Conducts such functions as interviewing, hiring, performance evaluation, coaching, counseling and taking disciplinary actions to ensure the appropriate staff productivity and efficiency.\n6.Develops with the Training Manager training plans, develops training material in accordance with guidelines and implements training plans for the Food Production employees\n7.Develops and maintains up-dated operations manuals for all Food Production and Stewarding sections.\n8.Develops popular menus offering guests value for money in accordance with guidelines.\n9.Plans and organizes with successful Food activities in the hotel and overseas.\n10.Conducts daily briefings and other meetings as needed to obtain optimal results.\n11.Attends and participates to other meetings as required by the administrative calendar.\n12.Makes recipes and maintains up-dated and accurate costing of all dishes prepared and sold in the Food and Beverage operation.\n13.Keeps an up-dated Hotel Policies and Procedures file and up-dated files on the following Food Production matters:\na.Recipes\nb.Finance\nc.Standards\nd.Personnel and Training\ne.Outlets\nf.Promotions\nj.Meetings\nk.Projects\nl.Material and Equipment\nm.Miscellaneous\n14.Sets Food Production and Stewarding goals and develops strategies, procedures and policies.\n15.Determines with the Finance Director the minimum and maximum stocks of all food, material and equipment.\n16.Sets standards of all food and equipment purchases in accordance with guidelines\n18. Monitors local competitors and compare their operation with the hotel Food and Beverage operation.\n19.Keeps aware of trends, systems, practices and equipment in food and beverage through trade literature, hotel show and site visits.\n20.Perform related duties and special projects as assigned","label":{"$numberInt":"12"}}
{"_id":"1288034","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288034/assistant-food-and-beverage-manager.html","content":"* The duties are:\n1.Ensure that Hotel Policies and Procedures and Minimum Standards are adhered.\n2.Monitor service and food and beverage standards and work with F&B Executive and Executive Chefs to take corrective action where necessary.\n3.To assist on special projects assigned to him by the General Manager and Executive Chef.\n4.Liaise with the Executive Chef concerning food matters and assist him in the task when required.\n5.To manage all outlet with the guide and assistant of the senior team.\n6.Follow established guest service standard which meet the need of the target market and which are in line with the operating concept of the outlets.\n7.Identify market needs of local market to provide timely report to the management for action.\n8.Assist in bringing all staffs up to date with market needs and trends and ensuring that their product meets these requirements.\n9.To assist in the planning and implementation of effective marketing plans to ensure maximum revenues and profits.\n10.Ensure the training and development of staff so that they are able to operate independently and effectively.\n11.To assist in planning and implementing effective training program for their respective employees.\n12.To ensure in maximizing productivity and employee morale and in maintaining discipline.\n13.To submit the necessary forms and monthly reports to the General Manager in timely manner.\n14.To attend various Monthly meetings conducted by General Manager.\n15.To set a good example to his/her staff, be responsible for their hygiene, grooming, punctuality, roster, behavior and disciplines, etc…\n16.Check on the weekly duty roster and make daily report.\n17.To have a very good knowledge of all F&B items on the menu.\n18.To make sure that all food and drinks are properly prepared according to standard presentation before serving.\n19.To check on the set up of all stations and displays; following the instructions of his/her superior and accordingly.\n20.To carry out the proper outlet opening & closing procedures.\n21.To ensure all equipment are working properly and in good conditions. To inform Maintenance immediately in case any equipment is out of order.\n22.To make all requisitions, obtain the right approval, and ensure the ordering and receiving system is properly carried out.\n23.To be responsible for cleanliness of all restaurant area.\n24.To check and responsible for the inventory, shortage, spoilage, breakage and damages of the restaurant.\n25.To handle guest’s comments and complaints professionally. Rectify wrongdoing and demands. Inform his/her superior of the situation if serious or unable to deal with, and report to General Manager\n26.To handle and complete any ad hoc assignments from the management.\n* The responsibilities are:\n•Managing Day-to-Day operation\n•Leading food and beverage team\n•Ensuring exceptional customer service\n•Managing and conducting human resource activities\n•Provides information to supervisors, co-workers, and subordinates by telephone, in written form, in e-mail, or in person\n•Analyzed information and evaluating results to choose the best solution and solve problems\n•Assists servers and hosts on the floor during meal period and high demand times\n•Recognizes good quality products and presentations\n•To maintain good relationship with VVIP, VIP and regular guest","label":{"$numberInt":"12"}}
{"_id":"1280415","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1280415/nhan-vien-phuc-vu-nha-hang.html","content":"Thực hiện quy trình phục vụ khách hang\nLấy order từ khách hàng\nGiới thiệu khách hàng các món ăn và đồ uống cho khách hàng\nPhục vụ khách hàng đồ ăn và uống.\nKiểm tra các món ăn trước khi phục vụ khách\nDọn dẹp bàn ăn và thay đồ mới cho khách\nSẵn sàng trả lời và giải đáp mọi thắc mắc của khách hàng\nGiữ gìn vệ sinh & sạch sẽ\nTác phong chuyên nghiệp, đồng phục tư trang gọn gàng, sạch sẽ\nTránh tình trạng phục vụ khách trong điều kiện ốm đau, cảm cúm\nBảo quản các dụng cụ làm việc\nChất đầy đồ chén đĩa vào quầy service station\nQuản lý các công cụ làm việc của Nhà hàng: Bàn ghế, ly tách, dụng cụ làm việc và các vật dụng có liên quan\nPhối hợp với các bộ phận\nHỗ trợ các đồng nghiệp khi nhà hàng đông khách\nPhối hợp với thu ngân, quản lý nhà hàng và bếp trưởng khi khách gọi món, yêu cầu hủy thức ăn, tính tiền","label":{"$numberInt":"12"}}
{"_id":"1287811","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287811/quan-ly-chuoi-khach-san-can-ho-cho-thue-quan-trung-tam-hcm.html","content":"Hỗ trợ quản lý khách sạn set-up phòng khách sạn/ căn hộ cho thuê tại các quận trung tâm: Q1, Q3, Phú Nhuận\nHỗ trợ quản lý khách sạn xây dựng quy trình làm việc các bộ phận và kiểm soát chặt chẽ chất lượng buồng phòng.\nQuản lý các kênh bán phòng online: Airbnb, Booking.com, Fanpage\nChăm sóc khách hàng, xử lý các tình huống vận hành.\nTrình quản lý phê duyệt các khoản chi theo dự toán được duyệt.\nLập báo cáo thu chi khách sạn và căn hộ trong hệ thống theo hướng dẫn của Bộ phận kế toán.","label":{"$numberInt":"12"}}
{"_id":"1198908","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1198908/giang-vien-quan-tri-du-lich-khach-san.html","content":"- Địa lý du lịch; Tổ chức lễ hội và sự kiện; Quản trị dịch vụ vui chơi giải trí.\n- Các nghiệp vụ khách sạn, Quản trị các nghiệp vụ, bộ phận trong khách sạn.\n- Tham gia xây dựng nội dung, chương trình đào tạo; xây dựng giáo trình và bài giảng; đổi mới phương pháp giảng dạy; kiểm tra đánh giá kết quả rèn luyện của sinh viên;\n- Tham gia công tác giảng dạy các lớp học chính quy; xây dựng đề cương môn học, tài liệu học tập cho sinh viên;\n- Thực hiện các nhiệm vụ khác theo sự phân công của Khoa và Trường.","label":{"$numberInt":"12"}}
{"_id":"1281268","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281268/nhan-vien-ky-thuat.html","content":"- Bảo trì, sửa chữa chữa các thiết bị đảm bảo các hệ thống, thiết bị hoạt động trong tình trạng tốt.\n- Lập kế hoạch bảo trì, bảo dưỡng định kỳ\n- Tổ chức lịch làm việc của bộ phận, đánh giá, đào tạo nhân viên.....","label":{"$numberInt":"12"}}
{"_id":"1281265","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281265/le-tan-thu-ngan-tieng-anh.html","content":"- Thực hiện quy trình check in, check out theo tiêu chuẩn của khách sạn;\n- Xử lý các yêu cầu phàn nàn của khách;\n- Phục vụ khách trong thời gian lưu trú,…\n- Thực hiện các công việc khác theo sự phân công của trưởng bộ phận.","label":{"$numberInt":"12"}}
{"_id":"1278197","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1278197/bep-pho.html","content":"- Phối hợp điều hành hoạt động bộ phận bếp.\n- Chế biến món ăn.\n- Tuyển dụng, đào tạo, bồi dưỡng nhân sự.\n- Quản lý trang thiết bị bộ phận bếp\n- Các công việc khác","label":{"$numberInt":"12"}}
{"_id":"1282930","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1282930/front-office-manager-truong-bo-phan-le-tan.html","content":"• Plan and execute tasks at Front Office Department.\n• Assign tasks for supervisors and staff. \n• Check bookings in the system to ensure correct and update information such as promotion scheme, peak season, etc.\n• Frequently check appearance, manner and attitude of staff. \n• Check, supervise, and assess the working sufficiency of staff.\n• Plan preparation activities for VIP Guests and ensure all the tasks are perfectly conducted and followed up.\n• Support Guest Relation Officer staff in welcoming, serving and seeing off VIP guests, ensure the best services are offered.\n• Support Guest Service Agents receiving Group guests, loyalty guests and long-term guests, ensure guests’ satisfaction.\n• Support staff to deal with difficult requests and complaints that staff could not handle. \n• Coordinate with related departments to meet all guests’ requests and handle all complaints in time to keep guests happy. \n• Record complaints that require careful handling and suitable dealing methods to guide staff for the same cases in the future.\n• Make plans to recruit staff and coordinate with related departments for the implementation, ensuring sufficient number of staff for the operations.\n• Directly involve into processes of interviewing, selecting and negotiating benefit packages for new staff.\n• Make plans and implement training courses to improve staff’s knowledge and skills. · Ensure the training quality and sufficiency. · Assign staff to guide and train for new staff.\n• Frequently check Logbook to ensure all tasks are properly followed up. \n• Establish necessary Forms for the operations of Front Office Department. · Support to implement Marketing activities of the Hotel.","label":{"$numberInt":"12"}}
{"_id":"1281728","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281728/nhan-vien-phuc-vu-di-lam-ngay.html","content":"- Đảm bảo khu vực làm việc sạch sẽ, phục vụ món ăn,  đồ uống nhanh nhất tới khách hàng với thái độ phục vụ lịch sự, chu đáo, ân cần đảm bảo sự hài lòng của khách hàng\n- Quan tâm chăm sóc khách hàng và hướng khách hàng chọn món ăn và đồ uống hợp vị nhằm nâng cao chất lượng phục vụ và tăng doanh thu NH\n- Thực hiện quy trình, tiêu chuẩn phục vụ khách hàng\n- Tạo không khí thân thiện, lịch sự cho khách hàng ngay từ giờ phút khách bước chân vào NH\n- Thiết lập và duy trì mối quan hệ tốt với các đồng nghiệp, thúc đẩy các NVPV khác làm việc một cách tích cực và chuyên nghiệp\n- Thực hiện quy trình, tiêu chuẩn phục vụ khách hàng","label":{"$numberInt":"12"}}
{"_id":"1281242","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281242/tuyen-dau-bep-lam-viec-tai-vinhomes-central-park.html","content":"1. Thời gian làm việc:\n- Sáng: 6h– 12h\n- Chiều: 16 – 19h\n2. Công việc: dọn dẹp nhà cửa, nấu ăn","label":{"$numberInt":"12"}}
{"_id":"1218619","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1218619/nhan-vien-pha-che-tai-sun-spa-resort-kdl-suoi-bang-san-golf-truong-thinh-quang-binh.html","content":"- Kiểm tra và chuẩn bị và sơ chế nguyên vật liệu\n- Pha chế  đồ uống theo công thức có sẵn\n- Sắp xếp, bảo quản và vệ sinh máy móc  thiết bị, dụng cụ pha chế theo quy trình của cửa hàng\n- Giữ gìn vệ sinh khu vực pha chế\n**CHỌN LÀM VIỆC TẠI CÁC ĐỊA ĐIỂM SAU:\n1.SUN SPA RESORT & VILLAS QUẢNG BÌNH Thôn Mỹ Cảnh , Bảo Ninh, Đồng Hới, Quảng Bình\n2. KDL SUỐI BANG LỆ THỦY, QUẢNG BÌNH\n3. SÂN GOLF TRƯỜNG THỊNH","label":{"$numberInt":"12"}}
{"_id":"1264821","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1264821/truong-nhom-marketing.html","content":"- Lập và vận hành kế hoạch truyền thông chi tiết cho các chương trình, sự kiện, dự án marketing của nhà hàng, khách sạn;\n- Cập nhật, tổng hợp thông tin thị trường để hỗ trợ cho việc đánh giá, xây dựng các chiến lược Marketing ngắn, trung, dài hạn;\n- Viết bài PR cho các sản phẩm, dịch vụ, lên kế hoạch tin, bài đăng tải trên website và Facebook…;\n- Tham gia đề xuất và thực hiện các hoạt động liên quan đến việc xây dựng thương hiệu của Nhà hàng, khách sạn;\n- Khai thác, duy trì và mở rộng quan hệ với cơ quan truyền thông phục vụ cho mục đích PR truyền thông của nhà hàng, khách sạn theo yêu cầu;\n- Hỗ trợ chăm sóc khách hàng;\n- Xây dựng và quản lý database khách hàng đang sử dụng dịch vụ;\n- Thu thập và giải đáp kịp thời các phản ánh của khách hàng về chất lượng sản phẩm, dịch vụ,… trên website, diễn đàn, đường dây nóng;\n- Tổng hợp, báo cáo các vấn đề được khách hàng quan tâm nhất trong tuần/tháng/quý;\n- Thực hiện các công việc theo yêu cầu của Lãnh đạo.","label":{"$numberInt":"12"}}
{"_id":"1240690","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1240690/sale-tour-operator-hue.html","content":"- Nhận đơn đặt hàng, xây dựng chương trình du lịch\n- Theo dõi vận hành chương trình du lịch, quản lý trang web đặt phòng khách sạn.\nNộp hồ sơ tại :281 Nguyễn Sinh Cung - Tp Huế","label":{"$numberInt":"12"}}
{"_id":"1218611","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1218611/nhan-vien-bep-khu-nghi-mat-sun-spa-resort-suoi-bang-san-golf-truong-thinh-quang-binh.html","content":"• Tiếp nhận  thực phẩm theo quy định, trực tiếp đứng bếp chế biến các món ăn văn phòng, hỗ trợ Bếp Trưởng các công tác liên quan đến bếp - chế biến.\n• Tuân thủ các điều luật về vệ sinh an toàn thực phẩm.\n• Các công việc khác theo yêu cầu của quản lý trực tiếp\n- Trao đổi kỹ hơn khi phỏng vấn trực tiếp.\n**CHỌN LÀM VIỆC TẠI CÁC ĐỊA ĐIỂM SAU:\n1.SUN SPA RESORT & VILLAS QUẢNG BÌNH Thôn Mỹ Cảnh , Bảo Ninh, Đồng Hới, Quảng Bình\n2. KDL SUỐI BANG LỆ THỦY, QUẢNG BÌNH\n3. SÂN GOLF TRƯỜNG THỊNH","label":{"$numberInt":"12"}}
{"_id":"616751","url":"https://mywork.com.vn/tuyen-dung/viec-lam/616751/tuyen-dau-bep-di-lam-viec-tai-han-quoc-xkld-visa-e-7.html","content":"Chúng tôi cần tuyển dụng lao động làm việc tại Hàn Quốc theo diện Visa E7\nCụ thể như sau:\n+ 20 đầu bếp có tối thiểu 05 năm kinh nghiệm - Thu nhập: 25-35 triệu/tháng.\n- Lương cơ bản: 1200-1300 USD/tháng.\n- HĐ: 03 năm; có thể gia hạn\n- Làm việc: 12h/ngày (bao gồm ăn trưa, ăn tối)\n- Thức ăn, chỗ ở: chủ sử dụng cung cấp.\n- Thuế thu nhập: NLĐ tự chi trả.\n- Ngoài ra, NLĐ được thưởng hàng năm và hưởng đầy đủ các phúc lợi khác theo quy định của Hàn Quốc.\nHồ sơ yêu cầu:\n- Hộ chiếu gốc\n- Bằng/chứng chỉ đầu bếp (Bản gốc)\n- Giấy xác nhận tối thiểu 05 kinh nghiệm (Bản gốc)\n- Lý lịch tư pháp (bản gốc)\n- Sơ yếu lý lịch (theo mẫu công ty)\n- Khám sức khỏe (theo chỉ định)\n- Sổ hộ khẩu/CMND công chứng.\nThời gian tuyển dụng & xuất cảnh: Trong vòng 3-6 tháng.\nChi phí xuất cảnh: tư vấn trực tiếp.","label":{"$numberInt":"12"}}
{"_id":"547716","url":"https://mywork.com.vn/tuyen-dung/viec-lam/547716/le-tan-xuat-khau-lao-dong-tai-qatar-10-12-trieu-thang.html","content":"Tuyển lễ tân đi làm việc tại Qatar\nMô tả công việc:\n- Nhận, chuyển và trả lời điện thoại\n- Đón tiếp & chăm sóc khách hàng\n- Săp xếp cuộc hẹn, lịch làm việc VP\n- Giữ khu vực làm việc vệ sinh, ngăn nắp\n- Nhận và trả lời email, fax từ khách hàng, đối tác.\n- Và các công việc khác liên quan theo sự sắp xếp của công ty.\nQuyền lợi:\nLương cơ bản: QAR 1500-2000 (8,5-11,5 triệu). Tổng thu nhập: 10-12 triệu/tháng.\nHợp đồng lao động: 02 năm, có thể gia hạn. Làm việc: 10h/ngày; 06 ngày/tuần\nChỗ ở, đi lại, đồng phục, bảo hiểm: công ty cung cấp.\nNLĐ được hưởng đầy đủ các chế độ khác cho lao động nước ngoài theo luật lao động Qatar","label":{"$numberInt":"12"}}
{"_id":"548537","url":"https://mywork.com.vn/tuyen-dung/viec-lam/548537/dau-bep-trung-nhat-xuat-khau-lao-dong-cong-hoa-sip-chau-au-15-30-trieu-thang.html","content":"Tuyển Đầu bếp nấu món Trung, Nhật (sushi, tepanniaky)\nLương cơ bản: 600-1000 Euro/tháng (15-30 triệu/tháng)\nMức lương trên tùy vào kinh nghiệm và tay nghề đầu bếp.\nHĐ: 04 năm; thức ăn, chỗ ở, bảo hiểm, đồng phục: Công ty cung cấp.\nNLĐ được hưởng đầy đủ chế độ khác theo quy định của Cộng Hòa Sip","label":{"$numberInt":"12"}}
{"_id":"377503","url":"https://mywork.com.vn/tuyen-dung/viec-lam/377503/nhan-vien-phuc-vu.html","content":"","label":{"$numberInt":"12"}}
{"_id":"551463","url":"https://mywork.com.vn/tuyen-dung/viec-lam/551463/xkld-nv-ban-hang-sieu-thi-thoi-trang-dubai-uae-600-800-thang.html","content":"THÔNG BÁO TUYỂN DỤNG\nVị trí: Nhân viên bán hàng siêu thị cho chuỗi thời trang cao cấp F21\n(Forever 21 là 1 thương hiệu thời trang thuộc chuỗi Hệ thống bán lẻ Sharaf Retail thuộc tập đoàn Sharaf - Một trong những tập đoàn lớn mạnh và nổi tiếng nhất tại UAE)\nĐịa điểm: Các tiểu vương Quốc Ả Rập Thống Nhất UAE\n(UAE là một quốc gia giàu có, văn minh hàng đầu tại khu vực Trung Đông và trên toàn thế giới, nổi tiếng với thành phố, tiểu vương Dubai)\nQuyền lợi và chế độ phúc lợi:\nHợp đồng: 02 năm; có thể gia hạn.\nTổng lương: (1 AED = 5800 VND)\n- 3000 AED/tháng (Khi mới gia nhập)\n- 3500 AED/tháng (Sau 06 tháng)\n- Miễn thuế thu nhập\n- Đã bao gồm nhà ở và đi lại\nTiền thưởng:\n- Chuyên cần: 150 AED/tháng (Đi đúng giờ)\n- Thưởng theo tháng, quý, năm và lợi nhuận\n- Thời gian làm việc: 09h/ngày (01 giờ nghỉ trưa; 06 ngày/tuần; (54 giờ/tuần)\n- Ca: Sáng (8-5) trưa (11-9); tối (3-9) Ca có thể thay đổi theo mùa\n- Ngày nghỉ: 1 ngày/tuần theo lịch (Thứ 4 hoặc chủ nhật)\n- Đào tạo: Sẽ được công ty đào tạo kiến thức sản phẩm, văn hóa kinh doanh, các kỹ năng mềm.\n- Cơ hội nghề nghiệp: Công ty đang phát triển và có nhiều cơ hội nghề nghiệp mở cho nhân viên tiềm năng để phát triển trên khắp hệ thống.\nCác phúc lợi khác:\n- Bảo hiểm y tế & bảo hiểm tính mạng\n- Chế độ giá cho nhân viên\n- Đồng phục của hãng F21\n- Nghỉ phép: 30 ngày/năm\n- NLĐ được cung cấp vé máy bay về nước\n- Phúc lợi khi kết thúc HĐ: theo luật\n- Visa lao động & VMB được công ty cung cấp\nKế hoạch tuyển dụng và xuất cảnh:\n- Lịch phỏng vấn: 22-25 tháng 9/2014\n- Thời gian xuất cảnh dự kiến (theo đợt):\n- Đợt 1: 19/T10/2014\n- Đợt 2: 26/T10/2014\n- Mỗi đợt khoảng 20 ứng viên\nPhí xuất cảnh: 2000$ (Đã bao gồm visa + vé máy bay)","label":{"$numberInt":"12"}}
{"_id":"548538","url":"https://mywork.com.vn/tuyen-dung/viec-lam/548538/xkld-le-tan-receptionist-lam-viec-tai-qatar-9-12-trieu-thang.html","content":"Tuyển lễ tân đi làm việc tại Qatar\nMô tả công việc:\n- Nhận, chuyển và trả lời điện thoại\n- Đón tiếp & chăm sóc khách hàng\n- Săp xếp cuộc hẹn, lịch làm việc VP\n- Giữ khu vực làm việc vệ sinh, ngăn nắp\n- Nhận và trả lời email, fax từ khách hàng, đối tác.\n- Và các công việc khác liên quan theo sự sắp xếp của công ty.\nQuyền lợi:\nLương cơ bản: QAR 1500-2000 (8,5-11,5 triệu). Tổng thu nhập: 10-12 triệu/tháng.\nHợp đồng lao động: 02 năm, có thể gia hạn. Làm việc: 10h/ngày; 06 ngày/tuần\nChỗ ở, đi lại, đồng phục, bảo hiểm: công ty cung cấp.\nNLĐ được hưởng đầy đủ các chế độ khác cho lao động nước ngoài theo luật lao động Qatar","label":{"$numberInt":"12"}}
