{"_id":"1292080","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292080/nhan-vien-nhan-su.html","content":"*** TUYỂN DỤNG ***\n- Tiếp nhận nhu cầu nhân lực từ các bộ phận trong Công ty, lập kế hoạch nhân lực hàng năm và các kế hoạch tuyển dụng hàng tháng/quý; điều phối và tổ chức thực hiện các kế hoạch tuyển dụng;\n- Soạn thảo và đăng các thông báo tuyển dụng.\n- Tìm kiếm và thu hút nguồn ứng viên thông qua các kênh đăng tuyển, các website, diễn đàn, trung tâm giới thiệu việc làm, hội chợ việc làm, …\n- Tổ chức thực hiện vòng sơ tuyển, tổng hợp và thông báo kết quả đến ứng viên;\n- Tổ chức thực hiện vòng phỏng vấn, tổng hợp, trình phê duyệt và thông báo kết quả đến ứng viên;\n- Cập nhật và quản lý các file thông tin ứng viên, báo cáo tuyển dụng, ...;\n- Tham gia lên kế hoạch và tổ chức các ngày hội việc làm tại các trường đại học\n- Các nhiệm vụ khác theo yêu cầu của Trưởng/Phó phòng.\n*** ĐÀO TẠO ***\n- Tiếp nhận nhu cầu đào tạo từ các bộ phận trong Công ty, tìm hiểu đối tác cung ứng dịch vụ đào tạo, lập kế hoạch đào tạo hàng năm trình phê duyệt;\n- Tổ chức thực hiện đào tạo định kỳ và đột xuất theo chương trình đã phê duyệt; đánh giá và báo cáo kết quả sau đào tạo;\n- Phối hợp với các đơn vị đào tạo xây dựng chương trình cho các khóa học theo yêu cầu để nâng cao năng lực cán bộ công nhân viên;\n- Thiết lập, duy trì các nguồn đào tạo bên ngoài, đảm bảo luôn đáp ứng nhu cầu của Công ty;\n- Các công việc khác theo sự phân công của Trường/Phó phòng.","label":{"$numberInt":"14"}}
{"_id":"1242329","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1242329/hn-chuyen-vien-cham-soc-khach-hang-tap-doan-cmc-telecom.html","content":"- Tiếp nhận các cuộc gọi của khách hàng lên Tổng đài. Thực hiện tư vấn, hỗ trợ giải đáp thông tin cho khách hàng về sản phẩm, dịch vụ của Tập đoàn CMC TELECOM: tiếp nhận báo hỏng dịch vụ cáp, mạng viễn thông, bảo hành sản phẩm.\n- Không áp chỉ tiêu / doanh số.\n- Thực hiện các công việc phát sinh khác theo yêu cầu của cấp trên.\n- Thời gian làm việc: Theo ca luân phiên.\n- Địa điểm làm việc: Tòa nhà CMC, Số 11 Duy Tân, Cầu Giấy, Hà Nội.","label":{"$numberInt":"14"}}
{"_id":"1293562","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293562/nhan-vien-hanh-chinh-nhan-su.html","content":"Quản lý công tác tuyển dụng công ty theo Thủ tục tuyển dụng:\nChuyển bảng đánh giá ứng viên cho phòng kế toán tính lương, lập bảng đánh giá ứng viên khi thử việc.\nQuản lý hồ sơ, lý lịch của nhân viên toàn Công ty: lưu hồ sơ nhân viên trong file theo bộ phận. Lập danh sách nhân viên Công ty theo biểu mẫu, cập nhật định kỳ hàng tháng.\nQuản lý việc đào tạo của công ty: lập kế hoạch, chương trình đào tạo, liên hệ cơ sở đào tạo, làm thủ tục cho NHÂN VIÊN đi đào tạo, lưu bằng cấp – chứng chỉ đào tạo của NHÂN VIÊN, đánh giá kết quả đào tạo, lưu hồ sơ đào tạo.\nQuản lý và phân phát các biểu mẫu liên quan đến hành chánh nhân sự: lưu các biểu mẫu trong máy, in các biểu mẫu và lưu trong bìa còng các biểu mẫu theo bộ phận, hàng tuần chủ động thông tin cho các bộ phận về tình hình sử dụng biểu mẫu, hàng tuần đi photo các biểu mẫu theo yêu cầu và tự làm thủ tục thanh toán.\nĐề xuất các phương án thưởng lễ, tết, trợ cấp..cho người lao động và tổ chức thực hiện.\nQuản lý nghỉ phép của NHÂN VIÊN: nhận đơn xin nghỉ phép, lưu đơn xin nghỉ phép,…\nThực hiện các công việc khác do Trưởng phòng phân công.","label":{"$numberInt":"14"}}
{"_id":"1089295","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1089295/chuyen-vien-hanh-chinh-nhan-su-nu.html","content":"- Quản lý công tác nhân sự như tuyển dụng, đào tạo, chấm công, các chế độ bảo hiểm, phúc lợi cho người lao động.\n- Lập kế hoạch cũng như các báo cáo liên quan đến công tác hành chính nhân sự cho ban giám đốc cũng như các cơ quan ban nghành theo đúng luật;\n- Công việc cụ thể sẽ trao đổi trong quá trình phỏng vấn.","label":{"$numberInt":"14"}}
{"_id":"1291019","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291019/truong-phong-hanh-chinh.html","content":"- Phụ trách Quản lý chuyên môn mảng PCCC, An toàn Vệ sinh lao động, môi trường, sức khỏe và các công việc khác liên quan đến phòng hành chính\n- Làm các báo cáo, tài liệu đánh giá nhà máy theo yêu cầu của tổ chức đánh giá ISO và KHÁCH HÀNG liên quan đến HSE\n- Thiết lập hệ thống HSE của nhà máy theo tiêu chuẩn, quy định chung\n- Xây dựng kế hoạch đào tạo quản lý HSE cho CBCNV nhà máy","label":{"$numberInt":"14"}}
{"_id":"1293232","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293232/chuyen-vien-nhan-su.html","content":"1. Tuyển dụng :\n- Đăng tin , lọc CV , phỏng vấn ,theo dõi đánh giá thử việc , ký HĐLĐ\n- Lập kế hoạch tuyển dụng theo tháng , quý , năm\n2. Cập nhật những thay đổi về luật pháp ,các chính sách mới để áp dụng đúng theo quy định\n3. Bảo hiểm xã hội : làm thủ tục tăng , giảm , chốt sổ , thanh toán chế độ cho người lao động\n4. Công lương : theo dõi chấm công qua phần mềm nhân sự , tính công , tính lương cho nhân viên\n5 .Công việc khác : kiểm soát các hoạt động để phục vụ khi có các đoàn kiểm tra PCCC ,ATVSLD , ATVSTP , môi trường , liên nghành\n* Công việc được trao đổi cụ thể khi đến phỏng vấn","label":{"$numberInt":"14"}}
{"_id":"1293377","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293377/hanh-chinh-nhan-su-biet-tieng-hoa-thu-nhap-len-den-20-trieu.html","content":"1. Chịu trách nhiệm tuyển dụng nhân sựchocông ty.\n2. Tìm ứng viên, ký hợp đồng, quản lý phỏng vấn và quản lý doanh thu;\n3. Hỗ trợ đào tạo và cải thiện nhân sự theo các quy tắc và quy định hành chính của công ty;\n4. Chịu trách nhiệm về các vấn đề nhân sự;\n5. Quản lý tài sản văn phòng của công ty, bảo trì trang web, mua sắm và bảo trì thiết bị văn phòng;\n6. Công việc sẽ trao đổi thêm khi phỏng vấn\n岗位职责：\n1.负责公司人员招聘工作。\n2.员工入职、合同签订、考勤管理、离职的管理；\n3.协助制定完善公司各项人事、行政规章制度；\n4.负责处理员工人事类事务；\n5.公司办公类资产管理，场所维护，办公设备采购、维护；\n6.其它公司日常行政事务。","label":{"$numberInt":"14"}}
{"_id":"1150763","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1150763/phien-dich-tieng-trung.html","content":"- Xử lý và phiên dịch các loại văn kiện sổ sách\n- Phiên dịch khi có các đối tác hoặc cơ quan nhà nước đến công ty\n- Làm việc độc lập\n- Năng động, siêng năng, nhiệt tình trong công việc\n- Chịu được áp lực công việc.\n- Ưu tiên các ứng viên đã đừng giao tiếp với cơ quan Nhà nước Tây Ninh.","label":{"$numberInt":"14"}}
{"_id":"1291795","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291795/truong-phong-kinh-doanh.html","content":"BRICS Việt Nam tiên phong dẫn đầu làn sóng mới về kinh doanh Bảo Hiểm: Phân phối các sản phẩm dịch vụ tài chính, bảo hiểm nhân thọ và phi nhân thọ. Ứng dụng công nghệ 4.0 trong kinh doanh Bảo Hiểm, bán Bảo Hiểm qua ứng dụng điện thoại… Với tầm nhìn và sứ mệnh rõ ràng, BRICS Việt Nam Trở thành định chế tài chính quốc tế thịnh vượng, liêm chính. Cung cấp các sản phẩm chọn lọc, chất lượng cao. Qua đó mang lại cơ hội vượt trội cho đối tác, khách hàng và nhân viên.\n-Chức vụ: Trưởng phòng kinh doanh\n-Tuyển dụng nhân sự , phát triển kinh doanh, giám sát hoạt động kinh doanh\n- Quản lý và điều hành hoạt động của nhóm đạt chỉ tiêu.\n- Định hướng và phát triển nhân sự cho nhóm.\n- Chịu trách nhiệm đào tạo, giám sát và đôn đốc đội nhóm.\n- Xây dựng & triển khai thực hiện các kế hoạch kinh doanh cho nhóm.\n- Tìm kiếm và phát triển thị trường mới cũng như khách hàng tiềm năng.\n- Hỗ trợ & hướng dẫn nhân viên xử lý các vấn đề liên quan đến nghiệp vụ & kỹ năng.","label":{"$numberInt":"14"}}
{"_id":"1291817","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291817/chuyen-vien-c-b-hoan-kiem-ha-noi.html","content":"A. Phụ trách tiền lương:\n- Theo dõi chấm công, tính lương cho nhân viên công ty.\n- Theo dõi, cập nhật lương nhân viên sau khi nhận được bảng đánh giá tuyển dụng chính thức\ntừ Trưởng bộ phận.\n- Quản lý, kiểm soát phép, giờ làm việc của nhân viên toàn Công ty, giờ tăng ca của nhân viên\nkhối cửa hàng.\n- Lập và quản lý hợp đồng thử việc, hợp đồng lao động cho nhân viên\n- Theo dõi bàn giao, đơn nghỉ việc và thanh toán Lương nghỉ việc cho NLĐ.\nB. Phụ trách mảng BHXH:\n- Thủ tục chế độ ốm đau, thai sản cho lao động đóng BHXH.\n- Thực hiện chốt sổ BHXH và hướng dẫn các thủ tục liên quan đến BHTN khi người lao động\nnghỉ việc\nC. Chế độ chính sách:\n- Đề xuất và thanh toán các chế độ liên quan đến ốm đau, thai sản của NLĐ.\n- Xây dựng và triển khai và kiểm soát việc thực hiện các chính sách liên quan đến người lao\nđộng;\n- Tham gia ngăn ngừa và giải quyết tranh chấp lao động (nếu có);\n- Hỗ trợ các hoạt động phong trào xây dựng tinh thần tập thể cho nhân viên đối với các ngày\nlễ 08-03; 20-10,\n- Làm thẻ ngân hàng","label":{"$numberInt":"14"}}
{"_id":"1291517","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291517/hanh-chinh-nhan-su.html","content":"- Soạn thảo văn bản, văn thư, báo giá, hồ sơ dự án\n- Sắp xếp công việc,  tổ chức công việc cho các sự kiện, chương trình công ty\n- Tuyển dụng nhân sự cho các phòng ban\n- Hỗ trợ các bộ phận liên quan.\n- Các công việc khác theo sự chỉ đạo của cấp trên.\n- Nội dung chi tiết công việc phân công sẽ được trao đổi tại buổi phỏng vấn.","label":{"$numberInt":"14"}}
{"_id":"1293516","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293516/nhan-vien-hanh-chinh-nhan-su.html","content":"Xây dựng và thực hiện kế hoạch tuyển dụng\nXây dựng và thực hiện kế hoạch đào tạo, nâng cao trình độ, tay nghề\nVận hành hệ thống lương, thưởng và các chế độ đãi ngộ khác theo đúng quy định của Công ty\nTham gia xây dựng và giám sát triển khai hệ thống quản trị, đánh giá thực hiện công việc tại các đơn vị đúng quy định:\nTheo dõi và giải quyết chế độ BHXH, BHYT cho người lao động toàn Công ty:\nPhối hợp với các đơn vị nghiên cứu, xây dựng các chương trình, kế hoạch, quy định An toàn lao động, bảo hộ lao động, phòng chống cháy nổ…và theo dõi, giám sát thực hiện.\nTheo dõi, cập nhật và quản lý hồ sơ, danh sách lao động Công ty\nThực hiện các công việc khác liên quan hoặc theo yêu cầu\nCác hoạt động phối hợp\nCác công việc nội chính, hành chính của phòng:\nBáo cáo theo quy định định kỳ, hoặc đột xuất một cách kịp thời đầy đủ và chính xác công việc được giao","label":{"$numberInt":"14"}}
{"_id":"1293413","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293413/nhan-vien-hanh-chinh-van-phong-lam-viec-tai-hiep-hoa.html","content":"- Thành thao máy tính văn phòng.\n- Báo cáo nội bộ hàng ngày.\n- Quản lý công nợ ...\n- Phụ trách nhân sự , hợp đồng lao động, lương, Bảo hiểm, khám sức khỏe định kỳ, Môi trường , PCCC, báo cáo Ban Quản Lý...\n- Phụ trách làm giấy tờ công ty , giấy tờ người nước ngoài (Lấy visa , thẻ tạm trú ,giấy phép lao động, bằng lái xe....)\nCông việc sẽ được trao đổi cụ thể hơn khi phỏng vấn trực tiếp .","label":{"$numberInt":"14"}}
{"_id":"1293085","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293085/hanh-chinh-nhan-su.html","content":"- Phụ trách tuyển dụng nhân sự theo chỉ tiêu được giao\n- Theo dõi chấm công, tính lương, tính công cho nhân viên công ty\n- Phụ trách giấy tờ, thủ tục bảo hiểm công ty\n- Theo dõi ra hạn các thủ tục giấy tờ tàu\n- Chi tiết trao đổi cụ thể khi phỏng vấn","label":{"$numberInt":"14"}}
{"_id":"1291435","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291435/nhan-vien-van-phong-quan-9.html","content":"Làm các công việc liên quan đến văn phòng\nSoạn thảo các biểu mẫu, văn bản, hợp đồng lao động\nTheo dõi hệ thống máy móc thiết bị công ty\nTrao đổi thêm khi phỏng","label":{"$numberInt":"14"}}
{"_id":"1291420","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291420/truong-phong-nhan-su-nam-cao-1-m-7-luong-15-20-tr-thang.html","content":"1. Lập kế hoạch tuyển dụng, đào tạo, phát triển nguồn nhân lực định kỳ;\n2. Hoạch định nguồn nhân lực nhằm phục vụ tốt cho kinh doanh và chiến lược phát triển của công ty;\n3. Thực hiện các thủ tục liên quan đến HĐLĐ;\n4. Xây dựng chương trình phát triển nghề nghiệp cho nhân viên trong công ty;\n5. Xây dựng chính sách khen thưởng - kỷ luật; biện pháp khuyến khích – kích thích người lao động làm việc, thực hiện các chế độ;\n6. Thực hiện và giám sát về Lương - Phúc lợi; \n7. Lập Ngân sách Hành chính - Nhân sự;\n8. Xây dựng kế hoạch và tổ chức, giám sát việc thực hiện về an tinh trật tự, an toàn lao động, vệ sinh lao động và phòng chống cháy nổ;\n9. Xây dựng các quy định, lập kế hoạch liên quan đến việc sử dụng tài sản, trang thiết bị của công ty;\n10. Hỗ trợ Bộ phận khác trong việc quản lý nhân sự và là cầu nối giữa BGĐ và Người lao động trong Công ty. Hỗ trợ cho các bộ phận liên quan về công tác đào tạo nhân viên, cách thức tuyển dụng nhân sự… \n11. Quản lý và giám sát một số công việc liên quan tới Pháp chế trong công ty.","label":{"$numberInt":"14"}}
{"_id":"1292675","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292675/thu-ky-giam-doc.html","content":"- Hỗ trợ trực tiếp cho  Giám đốc trong các công việc hàng ngày: sắp xếp, tổ chức các cuộc họp, lịch gặp đối tác, lịch đi công tác,… đóng vai trò là thư ký ghi biên bản cuộc họp;\n-  Hệ thống lại các ý tưởng của Giám đốc lên thành slide, bài viết, tài liệu giúp cho việc quản lý công việc của Giám đốc chính xác, khoa học;\n- Thực thi, triển khai chiến lược và kế hoạch của giám đốc về tổ chức chương trình đào tạo, sự kiện, theo dõi việc thực hiện kế hoạch của Khối/phòng ban/ bộ phận; báo cáo tiến độ.\n- Truyền đạt thông tin của Giám đốc tới các phòng, ban, bộ phận và nhận thông tin phản hồi trong công ty cho Giám đốc;\n- Giải quyết các công việc khác theo yêu cầu chỉ đạo trực tiếp của Tổng Giám đốc.","label":{"$numberInt":"14"}}
{"_id":"1293495","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293495/nhan-vien-hanh-chinh-nhan-su.html","content":"- Phiên dịch cho Giám Đốc ( Ứng viên có thực lực thật sự thì hãy tham gia phỏng vấn)\n- Làm các hợp đồng lao động, hợp đồng thuê, hợp đồng với nhà thầu\n- Lấy các loại báo giá, so sánh và đàm phán với nhà cung cấp\n- Xây dựng và thực hiện kế hoạch tuyển dụng\n- Chấm Công\n- Phối hợp với các đơn vị nghiên cứu, xây dựng các chương trình, kế hoạch, quy định An toàn lao động, bảo hộ lao động, phòng chống cháy nổ…và theo dõi, giám sát thực hiện.\n- Theo dõi, cập nhật và quản lý hồ sơ, danh sách lao động Công ty\n- Phối hợp với các CBCNV có liên quan để giải quyết các công việc theo trình tự, thủ tục quy định.\n- Giao dịch với các đơn vị, tổ chức kinh tế, cơ quan chức năng để giải quyết các công việc liên quan đến phần đảm nhiệm.\n- Địa điểm làm việc: Tòa nhà Hải Dương Garden, 54 Đỗ Ngọc Du, P. Tân Bình, Tp. Hải Dương, tỉnh Hải Dương, VN","label":{"$numberInt":"14"}}
{"_id":"1293489","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293489/tong-vu-ga-hr-truong-phong-hanh-chinh-nhan-su-ha-noi.html","content":"- Công việc hành chánh:\n+ Quản lý tổng đài, trả lời điện thoại hoặc hướng dẫn khách hàng liên hệ với các phòng ban, cá nhân có liên quan (hoặc theo yêu cầu của khách hàng).\n+ Chịu trách nhiệm xử lý và quản lý tài liệu, dịch thuật tài liệu.\n+ Sắp xếp lịch làm việc, hội họp, cuộc hẹn và chịu trách nhiệm nhắc nhở lịch trình, thời hạn.\n+ Duy trì môi trường làm việc trong công ty. Cầu nối giữa lãnh đạo các phòng ban và BGĐ\n+ Thủ quỹ:\n+ Báo cáo và lập báo cáo thu - chi nội bộ\n+ Mua sắm và cấp phát văn phòng phẩm và các loại tài sản, vật tư theo yêu cầu\n+ Theo dõi, kiểm kê đảm bảo số lượng và chất lượng của thiết bị, dụng cụ, đồng phục trong văn phòng, thay mới, bổ sung nếu cần thiết.\n+ Chịu trách nhiệm về sắp xếp phương tiện di chuyển, booking phục vụ cho việc đi công tác, tiếp đãi.\n+ Tổng hợp và báo cáo kết quả công việc cho Giám đốc/ Người quản lý trực tiếp\n- Công việc nhân sự:\n+ Phối hợp với trưởng các phòng ban, lập kế hoạch tuyển dụng, lịch phỏng vấn.\n+ Liên hệ hẹn phỏng vấn, thông báo kết quả cho ứng viên bằng email hoặc điện thoại.\n+ Chuẩn bị sẵn hợp đồng lao động để ký kết với nhân viên mới.\n+ Lập và quản lý hồ sơ nhân viên.\n+ Theo dõi ngày công đi làm hàng ngày.\n+ Lập bảng chấm công, bảng lương hàng tháng.\n+ Mở tài khoản cho CBCNV để làm căn cứ trả lương qua tài khoản.\n+ Thực hiện kê khai BH cho nhân viên công ty theo như Luật quy định.\n+ Giải quyết các chế độ và phúc lợi cho người lao động theo đúng chính sách của\n+ Nhà nước và quy định của công ty (Hưu trí, nghỉ chế độ, mất sức…)\n+ Khác Các công việc khác theo phân công của Trưởng bộ phận và Giám đốc.","label":{"$numberInt":"14"}}
{"_id":"1274209","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1274209/chuyen-vien-tuyen-dung-mass.html","content":"+ Xây dựng kế hoạch, phương án và xác định hình thức tuyển dụng phù hợp với các vị trí tuyển dụng trong lĩnh vực làm việc trực tiếp với khách hàng, thu hồi nợ xấu, luật, tài chính ngân hàng, ...\n+ Kết nối với các đầu mối, đối tác tuyển dụng nhằm xây dựng, duy trì và đa dạng hóa nguồn ứng viên phù hợp nhu cầu tuyển dụng của công ty. Các hoạt động xây dựng thương hiệu nhằm thu hút nhân tài.\n+ Khảo sát, tìm hiểu và đánh giá về thị trường lao động nhằm tham mưu, đề xuất các chương trình tuyển dụng, cơ chế đãi ngộ phù hợp.\n+ Trực tiếp đăng tuyển, tìm kiếm ứng viên, lọc hồ sơ, tổ chức tuyển chọn, đánh giá và báo cáo kết quả theo Quy trình tuyển dụng. Chỉ tiêu tuyển dụng tối thiểu 30 nhân sự/ tháng.\n+ Đàm phán lương, tiếp nhận và đào tạo định hướng cho nhân sự mới, chăm sóc nhân sự trong thời gian thử việc.","label":{"$numberInt":"14"}}
{"_id":"1292771","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292771/thu-ky-tong-giam-doc-tap-doan-hiep-hoa.html","content":"– Sắp xếp lịch làm việc, lịch họp, lịch công tác, tổ chức các cuộc họp, ghi chép và tổng hợp nội dung các cuộc họp cho Tổng Giám đốc để phục vụ việc quản lý điều hành.\n– Chuẩn bị tài liệu, thu thập thông tin cần thiết theo yêu cầu của Tổng Giám đốc.\n– Tiếp nhận, phân loại, sắp xếp, xử lý thông tin, văn bản, tài liệu từ các Phòng Ban và tổng hợp gửi lên Tổng Giám đốc.\n– Lưu giữ thông tin tài liệu liên quan.","label":{"$numberInt":"14"}}
{"_id":"1293304","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293304/can-bo-tuyen-dung.html","content":"-Nhận thông tin đơn hàng và lên thông báo tuyển dụng.\n-Thực hiện việc triển khai các kênh tuyển dụng lao động:\n+ Hệ thống trường nghề\n+ Bộ đội xuất ngũ\n+ Lao động từ các khu công nghiệp\n+ Chính quyền địa phương\n-Gửi thông báo tuyển dụng cho đối tác. Gọi điện chăm sóc và trao đổi về thông tin chi tiết đơn hàng, đưa ra các điểm mạnh của đơn hàng để triển khai.\n-Hỗ trợ tìm kiếm các nguồn tuyển dụng địa phương mới chuyển về cho trưởng bộ phận chăm sóc.\n-Làm việc, thông sở ban ngành địa phương.\n-Tham gia vào quá trình tổ chức thi tuyển. \n-Thực hiện các công việc khác theo yêu cầu của ban lãnh đạo","label":{"$numberInt":"14"}}
{"_id":"1292910","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292910/ke-toan-nhan-su.html","content":"Hạch toán các nghiệp vụ kinh tế phát sinh vào phần mềm kế toán MISA\nLập ủy nhiệm chi,  chuyển tiền khách hàng, séc ngân hàng, giao dịch với ngân hàng\nĐối chiếu công nợ hàng tháng với khách hàng.\nTheo dõi công nợ với nhà cung cấp, làm các bảng kê chi tiết, phiếu xuất kho, nhập kho…)\nXuất hóa đơn bán hàng.\nTheo dõi hàng hóa nhập và xuất.\nHoàn thiện giấy tờ, sổ sách của công ty\nKhai báo theo dõi nộp các khoản thuế theo tháng / Quý: thuế TNCN, tình hình sử dụng hóa đơn\nKế toán tiền lương và tính các khoản trích theo lương\nLàm hồ sơ khai báo lao động, BHXH, BHYT, BHTN cho nhân viên\nLập phiếu chi, phiếu thu theo dõi tình hình thu chi của công ty\nLàm các công việc theo yêu cầu của ban giám đốc\nCông việc cụ thể sẽ trao đổi khi phỏng vấn.\nLàm việc từ thứ 2 đến thứ 7,  thời gian từ: 7h 30-4h30 ( nghỉ trưa 1 tiếng ) , công ty chi trả cơm trưa.","label":{"$numberInt":"14"}}
{"_id":"1291876","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291876/nhan-vien-kinh-doanh.html","content":"- Theo dõi và chăm sóc khách hàng cũ.\n- Tìm hiểu nhu cầu của khách hàng, giải thích, tư vấn cho khách hàng.\n- Tìm kiếm khách hàng mới, duy trì và phát triển mạng lưới khách hàng của công ty.\n-  Chi tiết sẽ được trao đổi cụ thể hơn khi phỏng vấn","label":{"$numberInt":"14"}}
{"_id":"1290492","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290492/chuyen-vien-tuyen-dung.html","content":"* Tuyển dụng:\n-Tiếp nhận yêu cầu tuyển dụng và lập kế hoạch tuyển dụng các vị trí cấp quản lý, chuyên viên, Thương mại, Sản xuất tại Tập đoàn và hỗ trợ các Công ty thành viên.\n-Xây dựng kênh tuyển dụng và đánh giá, báo cáo được hiệu quả từ các kênh tuyển dụng.\n-Quản trị và phát triển các nguồn tuyển dụng đa dạng. Xây dựng phương pháp thu hút hồ sơ từ những nguồn tuyển dụng phù hợp với các vị trí.\n-Cập nhật kênh thông tin tuyển dụng mới trên thị trường nhân sự.\n-Xây dựng và cập nhật database ứng viên trên hệ thống.\n-Chọn lọc hồ sơ ứng viên và tổ chức thi tuyển, phỏng vấn, làm bài test.\n-Xây dựng hệ thống bài test để đánh giá khả năng ứng viên.\n-Thực hiện các thủ tục sau phỏng vấn: Phản hồi thông tin cho ứng viên, thẩm tra, đàm phán lương và gửi thư mời nhận việc, thư cảm ơn…\n-Xác minh quá trình làm việc của nhân sự mới.\n-Thông báo cho các bộ phận liên quan và Trưởng bộ phận quản lý trực tiếp phối hợp chuẩn bị triển khai các hoạt động\ntiếp nhận nhân sự mới ( máy tính, chỗ ngồi, công cụ dụng cụ làm việc, thẻ nhân viên, email…)\n-Thực hiện các thủ tục tiếp nhận và hướng dẫn nhân viên mới hòa nhập vào môi trường hoạt động của công ty.\n-Hướng dẫn nhân viên mới hoàn thiện thủ tục hồ sơ. Giới thiệu nhân sự mới tới các thành viên trong Công ty.\n-Phối hợp trưởng bộ phận trực tiếp quản lý tiến hành đánh giá chương trình thử việc.\n-Phát triển thương hiệu tuyển dụng, quản lý ngân sách tuyển dụng. Lập kế hoạch và kinh phí tuyển dụng trình Trưởng\nphòng và Ban lãnh đạo Công ty phê duyệt.\n-Thực hiện chế độ tổng hợp, báo cáo theo quy định và đột xuất tình hình tuyển dụng của tập đoàn và các công ty thành viên cho Trưởng phòng và Ban lãnh đạo.\n* Đào tạo:\n-Thực hiện đào tạo hội nhập, đào tạo kiến thức liên quan cho nhân sự mới làm việc.\n-Lập chương trình đào tạo định kỳ (tháng, quý, năm).\n-Tổ chức việc đào tạo trong và ngoài công ty.\n-Đánh giá kết quả đào tạo\n-Trực tiếp tổ chức, tham gia việc đào tạo hội nhập cho người lao động mới vào Công ty về lịch sử hình thành, chính sách,\nnội quy lao động, ….\n-Xây dựng chương trình phát triển nghề nghiệp cho CBNV công ty.\n- Thực hiện các báo cáo định kỳ theo Quy định.\n-Thực hiện các công việc khác theo giao việc của Trưởng phòng Nhân sự và Ban lãnh đạo Công ty;","label":{"$numberInt":"14"}}
{"_id":"1291822","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291822/chuyen-vien-hanh-chinh-nhan-su.html","content":"1. Tuyển dụng:\n- Nhận các phiếu nhu cầu nhân sự của các bộ phận.\n- Lập kế hoạch tuyển dụng và trình duyệt cho Giám đốc.\n- Tổ chức tuyển dụng theo chương trình đã được phê duyệt.\n- Theo dõi kết quả phỏng vấn, làm hợp đồng lao động thử việc, chính thức cho người lao động.\n2. Đào tạo:\n- Lập các văn bản hướng dẫn thực hiện các quy định trong Công ty khi làm việc.\n- Phổ biến các quy định tới toàn bộ nhân viên Công ty.\n- Hướng dẫn nhân viên mới các thủ tục cũng như quy định chung khi mới vào làm việc.\n3. Thực hiện các thủ tục nhân sự:\n- Thực hiện theo đúng các thủ tục về nhân sự của công ty như: nghỉ việc riêng, nghỉ việc, lương và các chế độ, điều động, bổ nhiệm…\n- Lưu giữ các hồ sơ, tài liệu liên quan đến việc thực hiện các thủ tục, chính sách nhân sự.\n4. Theo dõi việc chấm công:\n- Theo dõi việc chấm công.\n- Kết hợp với Bộ phận Kế toán thanh toán để chi trả lương cho Nhân viên.\n5. Giải quyết khiếu nại, kỷ luật:\n- Nhận các biên bản kỷ luật, giấy khiếu nại của Nhân viên.\n- Tổ chức việc giải quyết các khiếu nại, kỷ luật theo quy định.\n6. Quản lý hồ sơ nhân sự:\n- Lưu giữ hồ sơ của ứng viên, nhân viên, nhân viên nghỉ việc theo quy định.\n- Cập nhật danh sách CNV toàn Công ty định kỳ hàng tháng và báo cáo Giám đốc.\n- Đảm bảo hồ sơ nhân viên đầy đủ theo quy định của pháp luật và quy định của công ty.\n- Cập nhật các loại tài liệu, hồ sơ liên quan đến quá trình thực hiện công việc của nhân viên như hồ sơ đào tạo, đánh giá, cung cấp tài sản – công cụ - dụng cụ văn phòng phẩm,…\n7. Quản lý các công việc hành chính công ty:\n- Quản lý biểu mẫu, tài liệu của Công ty.\n- Trực tiếp quản lý Văn phòng phẩm.\n- Trực tiếp quản lý hoạt động bảo trì, bảo vệ Công ty.\n- Quản lý các máy móc, dụng cụ thuộc Văn phòng công ty.\n- Thực hiện công tác Văn thư hành chính của Công ty.\n- Thực hiện các hoạt động Hành chính khác do Giám đốc giao.","label":{"$numberInt":"14"}}
{"_id":"1292324","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292324/truong-phong-hanh-chinh-nhan-su-thu-duc.html","content":"1. Quản lý công tác tuyển dụng và thu hút nhân tài\n- Lập kế hoạch, thực hiện tuyển dụng và định hướng quy hoạch nguồn nhân lực.\n- Xây dựng chính sách tuyển dụng, thu hút nhân tài phục vụ chiến lược SXKD Công ty\n- Lập và quản lý ngân sách tuyển dụng hàng năm\n- Kiểm soát và nghiên cứu cải tiến Quy trình tuyển dụng hiện tại.\n- Giám sát, kiểm soát quá trình triển khai kế hoạch tuyển dụng.\n2. Quản lý công tác đào tạo và phát triển nguồn nhân lực\n- Xây dựng chính sách, mô hình đào tạo và phát triển nguồn nhân lực phù hợp với mục tiêu SXKD của Công ty\n- Xây dựng Kế hoạch đào tạo hàng năm.\n- Lập và kiểm soát ngân sách đào tạo hàng năm\n- Xây dựng lộ trình đào tạo phát triển thăng tiến ở mỗi vị trí trong hệ thống chức danh.\n3. Quản lý và phát triển chính sách đãi ngộ\n- Nghiên cứu, đề xuất các chính sách lương bổng, phúc lợi đãi ngộ nhằm thu hút và giữ chân nguồn nhân lực chất lượng cho Công ty.\n- Rà soát, cập nhật điều chỉnh bổ sung các quy định về chế độ chính sách, nội quy liên quan đến chế độ đãi ngộ và phúc lợi phù hợp với các quy định của phát luật và thực tế thị trường lao động\n4. Quản lý quan hệ lao động và các công việc khác.","label":{"$numberInt":"14"}}
{"_id":"1290249","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290249/truong-phong-tuyen-sinh.html","content":"Quản lý đội ngũ nhân viên  tư vấn tuyển sinh tại trung tâm.\nTổ chức thực hiện công tác tư vấn tuyển sinh và đề xuất mở lớp phù hợp, hiệu quả.\nQuản lý và giám sát việc chăm sóc học viên, đảm bảo chất lượng  dịch vụ khách hàng tại trung tâm.\nTriển khai và giám sát các dự án mới về chương trình học, học phí.\nTham gia huấn luyện & đào tạo các nhân viên.\nCác công việc khác theo sự phân công của cấp trên.","label":{"$numberInt":"14"}}
{"_id":"1293129","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293129/quan-7-nhan-vien-dich-tieng-han.html","content":"* Phiên dịch trong các công việc hàng ngày như cuộc họp, hội thảo và các tài liệu\n* Dịch và chuẩn bị biên bản cuộc họp, báo cáo, email và hoàn thiện các tài liệu liên quan\n* Và một số công việc khác theo sự phân công của quản lý.","label":{"$numberInt":"14"}}
{"_id":"1291765","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291765/tro-ly-kinh-doanh-thu-ky-phong.html","content":"-Tiếp nhận các thông tin khách hàng qua điện thoại và trang web\n-Tiếp nhận các yêu cầu về hàng hóa từ NVKD chuyển về và trực tiêp từ khách hàng\n-Tiến hành làm báo giá,lệnh xuất, đơn đặt hàng, bảng kê để thực hiện đơn hàng\n-Tiếp nhận PXK từ nhà máy  cập nhật vào bảng theo dõi công nợ để đối chiếu với NVKD với kế toán, khách hàng\n-Quản lý các tài liệu, chứng từ, hợp đồng, bảng giá…\n- Theo dõi công việc của các NVKD để hỗ trợ công việc và thông tin cho phụ trách phòng\n-Phối hợp với NVKD để thu hồi công nợ và ký chốt công nợ với khách hàng","label":{"$numberInt":"14"}}
{"_id":"1289006","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289006/hanh-chinh-nhan-su.html","content":"- Làm các công việc liên quan đến hành chánh văn phòng như chấm công, tính lương, báo tăng/giảm BHXH....\n- Chịu trách nhiệm về công tác tìm kiếm nguồn nhân lực của công ty, tuyển dụng nhân sự, đào tạo, kiểm tra, kỷ luật lao động hoặc huy chế làm việc\n- Thực hiện tốt việc sắp xếp vị trí công ty , xác định nhu cầu tuyển dụng,quản lý hồ sơ nhân sự, ký hợp đồng cho người lao động, lập quy trình đào tạo giữa các ban ngành.\n- Chịu trách nhiệm đào tạo và xét tuyển dối với các nhân viên thử việc, tuyển dụng theo kết quả trong thời gian thử việc\n- Làm tốt việc thống kê chấm công nhân viên và các công tác phúc lợi của công ty\n- Lập ra chế độ lương, xây dựng cơ chế khuyến khích của ngành, xem xét và phân công cán bộ theo chức trách, nhiệm vụ, đề bạt tăng lương , khen thưởng và xử lý kỷ luật đối với các cán bộ\n- Phối hợp với các bộ phận khác làm tốt công tác giải quyết các các khiếu nại tranh chấp lao động của nhân viên\n- Các công việc khác sẽ trao đổi cụ thể khi phỏng vấn.","label":{"$numberInt":"14"}}
{"_id":"1287693","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287693/truong-phong-hanh-chinh-nhan-su.html","content":"- Nắm rõ mục tiêu, chính sách và chiến lược của Công ty để tham mưu thiết kế cơ cấu tổ chức và phân tích công việc phòng ban.\n- Xây dựng chương trình phát triển nghề nghiệp cho CBNV công ty.\n- Xây dựng chính sách thăng tiến và thay thế nhân sự.\n- Lập ngân sách nhân sự.\n- Hoạch định nguồn nhân lực nhằm phục vụ tốt cho sản xuất kinh doanh và chiến lược của công ty.\n- Xây dựng quy chế lương thưởng, các biện pháp khuyến khích – kích thích người lao động làm việc, thực hiện các chế độ cho người lao động.\n- Tổ chức và thực hiện công tác hành chánh theo chức năng nhiệm vụ và theo yêu cầu của Ban Giám đốc.\n- Xây dựng các quy định, lập kế hoạch liên quan đến việc sử dụng tài sản, trang thiết bị của công ty.\n- Xây dựng kế hoạch và tổ chức, giám sát việc thực hiện về an tinh trật tư, an toàn lao động, vệ sinh lao động và phòng chống cháy nổ.\n- Nghiên cứu, soạn thảo và trình duyệt các qui định áp dụng trong Công ty, xây dựng cơ cấu tổ chức của công ty - các bộ phận và tổ chức thực hiện. Đề xuất cơ cấu tổ chức, bộ máy điều hành của Công ty. Xây dựng hệ thống các quy chế, quy trình, quy định cho Công ty và giám sát việc chấp hành các nội quy đó.\n- Hoạch định, tổ chức xây dựng và triển khai thực hiện các chính sách, kế hoạch tuyển dụng và đào tạo phát triển nguồn lực.\n- Tham mưu cho BGĐ xây dựng có tính chất chiến lược bộ máy tổ chức hoạt động của công ty.\n- Tham mưu đề xuất cho BGĐ để xử lý các vấn đề thuộc lãnh vực Tổ chức - Hành chính - Nhân sự.\n- Tham mưu cho BGĐ về việc xây dựng cơ cấu tổ chức, điều hành của công ty.\n- Tham mưu cho BGĐ về công tác đào tạo tuyển dụng trong công ty.\n- Tham mưu cho BGĐ về xây dựng các phương án về lương bổng, khen thưởng các chế độ phúc lợi cho người lao động.\n- Tham mưu cho BGĐ về công tác hành chính của công ty.\n- Xác định các khó khăn tiềm ẩn, nắm bắt nhu cầu, nguyện vọng của CBCNV, các mâu thuẩn tin đồn nội bộ, phân tích và đưa ra các giải pháp.\n- Tổ chức triển khai và giám sát công tác hành chính quản trị.\n- Trực tiếp giải quyết các vụ việc tranh chấp hoặc xung đột nội bộ.\n- Quan hệ đối ngoại liên quan đến quản trị nguồn nhân lực, quản trị hành chính.\n- Tổng hợp báo cáo đề xuất hoạt động của phòng theo định kỳ họp công ty.\n* Quyền hạn:\n- Được quyền đề xuất, góp ý ban giám đốc thay đổi các quy định chính sách nhân sự theo hướng hoàn thiện hơn.\n- Có quyền chủ động trong công việc, tạo các mối quan hệ với bên trong và bên ngoài công ty trong phạm vi được cho phép, đề xuất các công cụ, trang thiết bị để phục vụ tốt công việc được giao\n- Trực tiếp Tổng giám đốc\n- Hội đồng quản trị khi có yêu cầu.","label":{"$numberInt":"14"}}
{"_id":"1292988","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292988/nhan-vien-hanh-chinh-van-phong.html","content":"- Trực điện thoại, tiếp nhận công văn đến ,đi của công ty.\n- Giao tiếp hướng dẫn khách hàng làm thủ tục tại công ty\n- Chăm sóc, tiếp nhận thông tin từ khách hàng, ghi chép sổ sách.\n- Quản lý database khách hàng","label":{"$numberInt":"14"}}
{"_id":"1292880","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292880/nhan-vien-hanh-chinh.html","content":"- Quản lý văn thư đi và đến\n- Lưu trữ các sổ sách, văn bản hành chính.\n- Quản lý con dấu\n- Soạn thảo văn bản cho trường","label":{"$numberInt":"14"}}
{"_id":"1293522","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293522/nhan-su-tong-hop-luong-cao-quan-1.html","content":"- Xác định nhu cầu tuyển dụng trong doanh nghiệp dựa trên tình hình thực tế của doanh nghiệp hoặc theo tìm hiểu xu hướng mới của ngành.\n- Đề xuất với cấp trên về phương án triển khai việc tuyển dụng. Lập kế hoạch tuyển dụng theo quy trình tuyển dụng.\n- Thực hiện truyền thông tuyển dụng qua các kênh, viết thông báo tuyển dụng, mô tả công việc,…\n- Tổ chức / hỗ trợ tổ chức các sự kiện cần thiết nhằm thu hút nhân sự chất lượng cao.\n- Lọc hồ sơ, CV, sắp xếp hồ sơ để lưu trữ trong Database của doanh nghiệp.\n- Thực hiện liên hệ các bước sắp xếp phỏng vấn, đặt lịch phỏng vấn, hỗ trợ phòng Nhân sự và các phòng ban khác trong quá trình phỏng vấn.\n- Tham gia thực hiện các nhiệm vụ của công tác quản trị nhân sự khi có yêu cầu gồm: theo dõi diễn biến nhân sự, lập hợp đồng lao động, soạn thảo các công văn hành chính nhân sự và quản trị chung …\n- Theo sát tiến độ công việc, báo cáo kết quả, các vấn đề tồn tại trong công tác chuyên môn và đề xuất các giải pháp khắc phục để đạt được mục tiêu tuyển dụng.\n- Hỗ trợ đào tạo chuyên môn, đánh giá nhân viên mới trong thời gian thử việc sao cho đảm bảo mục tiêu của công việc đề ra.\n- Giúp nhân viên mới hòa nhập với môi trường doanh nghiệp.\n- Cung cấp thông tin cho nhân viên mới về quyền lợi, chính sách, quy định, nghĩa vụ.\n- Giải quyết / giải đáp các vấn đề còn khúc mắc liên quan đến các thông tin trên của nhân viên mới.  ","label":{"$numberInt":"14"}}
{"_id":"1293664","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293664/nhan-vien-van-phong-biet-tieng-trung.html","content":"- Thực hiện công việc phiên dịch cho sếp bằng nghe, nói\n- Thực hiện các công việc hành chính theo phân công của cấp trên\n- Các công việc khác liên quan đến biên, phiên dịch khi phát sinh.\n- Làm việc giờ hành chính\n- Công việc cụ thể trao đổi khi phỏng vấn","label":{"$numberInt":"14"}}
{"_id":"1292647","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292647/nhan-vien-kho.html","content":"- Nhận hàng, kiểm hàng, đóng hàng gửi hàng, và up mã vận đơn\n- Quản lý xuất nhập tồn, phân chia công việc cho các nhân viên phụ kho, chịu trách nhiệm đối với hàng hoá trong kho.","label":{"$numberInt":"14"}}
{"_id":"1293635","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293635/nhan-vien-hanh-chinh-nhan-su.html","content":"-Thực hiện các công việc liên quan đến hành chính, nhân sự, chăm sóc khách hàng, thủ quỹ.\n-Soạn thảo các văn bản hành chính như hợp đồng, bảng thỏa thuận hợp tác, thông báo và các công văn, tờ trình. Kiểm soát tính pháp lý đối với các văn bản, hợp đồng do Công ty ban hành, ký kết\n-Kiểm tra, chỉnh sửa, bổ sung hoàn chỉnh hồ sơ pháp lý, các văn bản ban hành, tài liệu giao dịch nhằm đảm bảo thực hiện theo đúng quy định của luật doanh nghiệp, luật lao động, cùng các quy định khác của Nhà nước\n-Thực hiện lương, thưởng, phúc lợi, bảo hiểm xã hội\n-Tham gia các công việc chung về tổ chức tuyển dụng, ký kết HĐLĐ, nâng lương, khen thưởng, phúc lợi, kỷ luật, bảo hộ lao động,..... nhằm đảm bảo quyền lợi cho người lao động. Đảm bảo các thủ tục về bảo hiểm, phúc lợi, chế độ, chính sách … trong Công ty\n-Chăm sóc, tương tác với khách hàng, đối tác của công ty.\n-Thực hiện các công việc của thủ quỹ.\n-Các công việc khác theo sự chỉ đạo của quản lý trực tiếp và Giám đốc.","label":{"$numberInt":"14"}}
{"_id":"1292945","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292945/ke-toan-tong-hop.html","content":"- Thu thập, xử lý thông tin, số liệu kế toán, các chứng từ kế toán thông qua các nghiệp vụ kinh\ntế phát sinh.\n- Hạch toán các nghiệp vụ kinh tế phát sinh vào phần mềm.\n- Theo dõi, quản lý công nợ.\n- Theo dõi, tính giá thành sản xuất, giá vốn hàng bán.\n- Kiểm tra, giám sát việc luân chuyển hàng tồn kho.\n- Tính lương, trích lương BHXH, TNCN.\n- Tính, trích khấu hao, phân bổ chi phí.\n- Lập các bút toán kết chuyển.\n- Lập báo cáo thuế theo quy định.","label":{"$numberInt":"14"}}
{"_id":"1291740","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291740/nhan-vien-hanh-chinh-nhan-su-tong-hop.html","content":"1. Tuyển dụng:\n- Đăng tin, lọc CV, phỏng vấn, theo dõi đánh giá thử việc, ký hợp đồng lao động.\n- Lập kế hoạch tuyển dụng theo tháng, quý, năm.\n- Phân tích, đánh giá hiệu quả các kênh tuyển dụng, đề xuất kênh tuyển dụng phù hợp với nhu cầu từng thời điểm (Được hỗ trợ tối đa chi phí đăng tuyển dụng).\n2. Bảo hiểm xã hội: Làm thủ tục tăng, giảm, chốt sổ, thanh toán chế độ cho người lao động.\n3. Chấm công: Theo dõi chấm công qua máy chấm công, phối hợp cùng nhân viên C&B.\n4. Đào tạo:\n- Thực hiện thủ tục đào tạo: địa điểm, hậu cần, liên hệ các đối tác đào tạo.\n5. Công việc khác:\n- Lễ tân văn phòng;\n- Quản trị thiết bị, công cụ dụng cụ văn phòng;\n- Liên hệ với các nhà cung cấp dịch vụ IT.\n* Công việc trao đổi cụ thể khi phỏng vấn.","label":{"$numberInt":"14"}}
{"_id":"1290870","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290870/nhan-vien-hanh-chinh-nhan-su.html","content":" Thực hiện công tác kiểm tra an toàn, vệ sinh lao động :\n– Thực hiện giám sát ATLĐ, vệ sinh lao động tại khu vực kiểm soát của phòng HCNS\n– Báo tăng giảm BHXH cho CBCNV\n– Quản lý và cấp phát văn phòng phẩm; bảo hộ lao động\n– Giám sát việc thực hiện nội quy làm việc tại Công ty  Công tác hành chính:\n– Theo dõi và đôn đốc các bộ phận liên quan thực hiện việc kiểm định, gia hạn, làm mới các giấy tờ cần kiểm định, đăng ký hoặc bảo hiểm theo quy định\n– Liên hệ với các đơn vị cung cấp dịch vụ để sửa chữa, làm mới VP … theo chỉ đạo\n– Đề xuất chi trả các chi phí phát sinh và cố định (chi phí mua sắm tại VP, tiền nhà trọ CN …) trình BGĐ phê duyệt\n Công tác văn thư – Lưu trữ: – Cung cấp các loại văn bản mẫu cho nhân viên (đơn nghỉ phép, BB vi phạm …)\n– Giao nhận, gửi, fax... các giâý tờ, VB cuả công ty.\n Hỗ trợ công tác nhân sự:\n– Hỗ trợ công tác tuyển dụng của phòng: Rà soát hồ sơ và nhập thông tin nhân sự mới\n– Thực hiện chấm công, báo cơm, chốt công gửi nhân viên lao động tiền lương\n– Cùng P.HCNS phối hợp với các bộ phận liên quan thực hiện kiểm soát tình hình ATLĐ, VSLĐ tại Công ty.\n– Thực hiện các công việc khác theo sự phân công của Ban giám đốc, quản lý bộ phận","label":{"$numberInt":"14"}}
{"_id":"1290773","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290773/nhan-vien-ke-toan-kiem-hanh-chinh.html","content":"-Chấm công văn phòng \n-Ghi sổ sự cố\n-Cập nhật danh sách nhân viên\n-Theo dõi sinh nhật của nhân viên văn phòng, giám sát và nhân viên\n-Theo dõi hồ sơ nhân viên và làm thẻ tên\n-Cập nhật nhân sự tăng giảm \n-Ký hợp đồng và cam kết làm việc đối với nhân viên\n-Quản lý, theo dõi văn phòng phẩm, điện thoại, hệ thống điện nước của văn phòng\n-Lập sổ theo dõi chi phí văn phòng, hàng tháng của báo cáo. Đề xuất, góp ý biện pháp giảm chi phí văn phòng xuống mức thấp nhất.\n-Phạt trừ vi phạm( cán bộ nhân viên)\n-Theo dõi nhà ở tập thể của người lao động\n-Tập hợp phiếu kiểm tra công trình của giám sát và các phòng ban\n-Chuẩn bị phòng họp, sự kiện Công ty\n-Theo dõi sổ công văn đi\n-Làm sổ ký giờ đến và đi cho các công trình\n-Làm sổ an toàn lao động\n-Sẵn sàng nhận và hoàn thành nhiệm vụ do phụ trách PHC và BGĐ bàn giao","label":{"$numberInt":"14"}}
{"_id":"1288990","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288990/giam-doc-dieu-hanh-luong-15-20-tr.html","content":"- Quản lý nhân sự\n- Điều hành khối văn phòng \n- Chịu trách nhiệm lập kế hoạch và định hướng chiến lược chung cho công ty\n- Đưa ra mục tiêu, hướng phát triển và chiến lược của công ty.\n- Điều hành và chịu trách nhiệm cho toàn bộ hoạt động của công ty \n- Báo cáo. theo kỳ, tuần, tháng quá trình hoạt động của công ty cho BTGĐ ","label":{"$numberInt":"14"}}
{"_id":"1285560","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1285560/truong-phong-hanh-chinh-nhan-su.html","content":"- Quản lý, điều hành công tác nhân sự và thực hiện các mảng công việc như: Tuyển dụng, Đào tạo & Phát triển, Quan hệ lao động... của tổ chức.\n- Phối hợp với các phòng ban trong công ty để lập kế hoạch nguồn nhân lực: theo dõi thông tin nhân lực toàn công ty, đưa ra bảng mô tả công việc chuẩn hoá cho từng vị trí nhân viên, lập kế hoạch tuyển dụng nhân sự, đào tạo và phát triển nguồn nhân lực.\n- Hoạch định và xây dựng định biên nhân sự.\n- Phát triển đời sống tinh thần nhân viên. Thực hiện các hoạt động như Team building, Year End Party, liên hoan, sinh nhật,....\n- Xây dựng hoạt động phát triển văn hoá Công ty.\n- Xây dựng chính sách lương, thưởng theo định hướng Công ty.\n- Xây dựng hệ thống phương pháp, quy trình đánh giá năng lực của nhân viên.\n- Phụ trách tuyển dụng đội ngũ nhân viên hỗ trợ\n- Hoàn thiện hệ thống quản lý, kiểm soát các văn bản hành chính: Nội quy, Quy chế, Biểu mẫu … của để đảm bảo tính hệ thống và quy chuẩn.\n- Chủ trì & chịu trách nhiệm tổ chức, điều phối các công việc đảm bảo tổ chức các sự kiện: Hội họp, liên quan, thiện nguyện … đạt được mục tiêu đề ra.\n- Đề xuất các giải pháp để đảm bảo, duy trì các chức năng hành chính, phục vụ: Hệ thống máy móc thiết bị văn phòng, hệ thống camera giám sát an ninh, nhà ăn, hệ thống thông tin liên lạc.\n- Đại diện Công ty trong việc tiếp nhận xử lý các công việc hành chính, pháp lý với nội bộ và các với Cơ quan, đoàn thể khác.\n- Xây dựng và kiểm soát ngân sách Hành chính-Nhân sự","label":{"$numberInt":"14"}}
{"_id":"871545","url":"https://mywork.com.vn/tuyen-dung/viec-lam/871545/nhan-vien-van-phong.html","content":"- Theo dõi chấm công, tính lương, ngày phép\n- Theo dõi và làm các thủ tục BHXH, BHYT, BHTN\n- Soạn thảo các biểu mẫu, văn bản, hợp đồng lao động\n- Theo dõi hệ thống máy móc thiết bị văn phòng.\n- Theo dõi các dịch vụ bơm mực, văn phòng phẩm, internet, điện thoại,.....\n- Trao đổi thêm khi phỏng vấn","label":{"$numberInt":"14"}}
{"_id":"1289834","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289834/giam-doc-nhan-su.html","content":"• Xem xét, đánh giá kế hoạch tuyển dụng;\n• Phối hợp Giám đốc vùng và các Tổng quản lý xây dựng định biên nhân sự phù hợp cho hoạt động trong công ty.\n• Xây dựng quy định về việc quản lý tốc độ xoay vòng nhân sự - Turnover rate (tỷ lệ nhân viên nghĩ việc)\n• Xây dựng chính sách nhân sự;","label":{"$numberInt":"14"}}
{"_id":"1288800","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288800/chuyen-vien-tuyen-dung.html","content":"Chức năng và nhiệm vụ của Nhân sự \n1.Phát triển nguồn nhân lực;\n2.Nghiên cứu thị trường lao động, tham mưu và  tư vấn các vấn đề thuộc lĩnh vực nhân sự;\n3.Lập HĐ đào tạo nhân viên  bảo vệ;\n4.Cung ứng nguồn nhân lực theo đơn đặt hàng nội bộ;\n5.Lập kế hoạch  tuyển dụng;\n6.Quản lý các cộng tác viên và đại lý tuyển dụng đảm bảo thực hiện đúng chính sách và phương châm của Công ty;\n7.Lập báo cáo đánh giá về nguồn nhân lực;\n8.Xây dựng chiến lược về phát triển và ổn định nguồn nhân lực.","label":{"$numberInt":"14"}}
{"_id":"1293674","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293674/nhan-vien-hanh-chinh-tong-hop.html","content":"Soạn thảo báo giá hợp đồng \nQuản lý kế hoạch bảo trì sửa chữa của đội kỹ thuật \nquản lý các công việc hành chính nhân sự \ncác công việc khác theo yêu cầu của quản lý","label":{"$numberInt":"14"}}
{"_id":"1292091","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292091/nhan-vien-ke-toan-nam.html","content":"- Nhập Xuất hàng hóa nhập hàng ngày\n- Ra Hóa Đơn Đỏ. Tổng kết hóa đơn hàng quý cho kết toán báo cáo thuế.\n- Quản lý công nợ khách hàng\n- Thu chi, quản lý quỹ tiền mặt, giao dịch với ngân hàng.\n- Hạch toán, nhập nhập dữ liệu.\n- Thanh toán tiền lương cho nhân viên công ty\n- Chuyển khoản công nợ cho đối tác- nhà phân phối","label":{"$numberInt":"14"}}
{"_id":"1292109","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292109/nhan-vien-ke-toan.html","content":"- Phụ trách công việc liên quan đến thuế, sổ sách kế toán, báo cáo thuế, báo cáo tài chính.\n- Lưu trữ chứng từ, xuất nhập hàng hoá, báo cáo\n- Làm các công việc liên quan đến tài chính kế toán\n- Chi tiết sẽ được trao đổi cụ thể khi phỏng vấn","label":{"$numberInt":"14"}}
{"_id":"1293258","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293258/quan-ly-nhan-su.html","content":"- Xử lý các việc liên quan tới nhân sự như tuyển dụng, chấm công, tính lương, v.v\n- Giám sát, hỗ trợ để nhân sự thực hiện đúng nội qui của tổ chức\n- Đề ra biện pháp về nhân sự để giám đốc duyệt\n- Báo cáo trực tiếp cho giám đốc\n- Nhập dữ liệu (chức danh nhân viên văn phòng)","label":{"$numberInt":"14"}}
{"_id":"1292104","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292104/hanh-chinh-nhan-su.html","content":"- Xây dựng và triển khai hệ thống thang bảng lương, phụ cấp, BHXH và phúc lợi của công ty.\n- Tổng hợp chấm công, tính lương nhân viên các bộ phận toàn công ty.\n- Tuyển dụng nhân sự khi có yêu cầu từ ban giám đốc.\n- Phổ biến chính sách, quy định, chế độ cho nhân viên.\n- Lập - kiểm tra - theo dõi - quản lý các loại hợp đồng nhân sự, kinh tế, công văn đến/đi\n- Theo dõi kiểm tra, quản lý tài sản công ty; mua sắm, thu chi, cấp phát các thiết bị, văn phòng\nphẩm cho các cơ sở.\n- Tổ chức các hoạt động lễ tân đón tiếp\n- Hỗ trợ các bộ phận liên quan.\n- Các công việc khác theo sự chỉ đạo của cấp trên.\n- Nội dung chi tiết công việc phân công sẽ được trao đổi tại buổi phỏng vấn.\n- Địa chỉ làm việc: 165 Trần Trọng Cung, P. Tân Thuận Đông, Quận 7","label":{"$numberInt":"14"}}
{"_id":"1293081","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293081/quan-ly-kinh-doanh-tren-toan-quoc.html","content":"- Chịu trách nhiệm quản lý toàn bộ hoạt động kinh doanh của công ty tại khu vực miền do mình quản lý ( thị trường gồm nhiều tỉnh).\n- Phân tích và lập kế hoạch bán hàng cho khu vực miền. Dự báo doanh thu và sản lượng cũng như  phân tích hiệu suất kinh doanh của đội ngũ nhân viên dưới quyền nhằm đưa ra những điều chỉnh, thay đổi cho phù hợp với kế hoạch phát triển kinh doanh của công ty.\n- Quản lý lượng khách hàng hiện có, tìm kiếm, xây dựng và phát triển mạng lưới khách hàng mới.\n- Đề xuất, thực hiện và kiểm soát các chương trình khuyến mại, các hoạt động hỗ trợ kinh doanh tại khu vực miền đó.\n- Bổ nhiệm và phát triển mạng lưới phân phối trong khu vực miền.\n- Quản lý/Giám sát/Đào tạo/Huấn luyện đội ngũ nhân viên kinh doanh để thực hiện các chính sách/chiến lược bán hàng nhằm đạt được cam kết kinh doanh tại miền.- Cung cấp thông tin phản hồi từ thị trường về sản phẩm, thông tin về đối thủ cạnh tranh để có chiến lược kinh doanh phù hợp, có định hướng phát triển thị trường bền vững.\n- Thực hiện các báo cáo kinh doanh của miền.\n- Thực hiện các công việc khác theo chỉ đạo của cấp trên và Ban lãnh đạo công ty.","label":{"$numberInt":"14"}}
{"_id":"1292135","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292135/nhan-vien-van-thu-luu-tru.html","content":"Quản lý lưu trữ hồ sơ, lập danh mục hồ sơ.\nQuản lý và bảo quản con dấu Hệ thống\nThực hiện công tác văn thư lưu trữ\nCác công việc khác thuộc sự phân công của BGD công ty.\nXử lý công văn đến, công văn đi","label":{"$numberInt":"14"}}
{"_id":"1293577","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293577/hanh-chinh-nhan-su.html","content":"– Quản lý thực hiện công tác tuyển dụng cho công ty\n– Xây dựng truyền thông thương hiệu tuyển dụng;\n- Tuyển mộ và tuyển chọn đáp ứng yêu cầu nhân sự của các phòng ban\n– Thực hiện định kỳ những công việc liên quan tới văn hóa doanh nghiệp\n– Tham gia các dự án Nhân sự: Đào tạo, Truyền thông văn hóa nội bộ, Quản lý công việc,...;","label":{"$numberInt":"14"}}
{"_id":"1292536","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292536/ke-toan-noi-bo-quan-10.html","content":"1. Làm hợp đồng và báo giá cho khách hàng\n2. Làm phiếu xuất kho bán hàng\n3. Lập chứng từ thu chi\n4. Lập chứng từ nhập kho\n5. Kiểm kê kho công ty, đối chiếu kho với Chi nhánh Hà Nội\n6. Gửi hàng chuyển phát nhanh\n7. Theo dõi nợ phải thu khách hàng\n8. Đối chiếu công nợ với khách hàng\n9. Lập chứng từ kế toán khi có phát sinh\n10. Địa điểm phỏng vấn: Chi nhánh 1 Công ty TNHH ĐT TG TM Thiên Phúc – Địa chỉ:\nLL12A Ba Vì, Phường 15, Quận 10, TP. HCM\n11. Địa điểm làm việc: Chi nhánh 2 Công ty TNHH ĐT TG TM Thiên Phúc – Địa chỉ: 25\nĐồng Nai, Phường 15, Quận 10, TP. HCM","label":{"$numberInt":"14"}}
{"_id":"1293471","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293471/quan-ly-nhan-su-tong-hop-luong-cung-12-trieu.html","content":"+ Hỗ trợ hướng dẫn nhân viên cửa hàng cách ăn nói, trang phục, cách đi đứng, cách tư vấn sau khi đã lấy hàng...\n+ Lên quy định phạt thưởng cho nhân viên (Vd: không cúi chào, không chào khách, nói chống không phạt ra sao...)\n+ Giám sát hoạt động của nhân viên, thực thi nội quy ở cửa hàng\n+ Trực máy cá nhân quản lý cửa hàng (chỉ xử lý việc liên quan đến khiếu nại, dịch vụ)\n+ Lên kế hoạch thay đổi bài trí, bỗ trí sắp xếp trang trí cửa hàng\n+ Lên kế hoạch thay đổi vị trí đứng, cách nói chuyện với khách hàng, cách tiếp nhận bán hàng...\n+ Lập báo cáo tiến độ công việc của cá nhân và team quản lý page, nhân viên phụ trách kênh bán hàng khác\n+ Hỗ trợ tuyển nhân sự cho cấp trên khi cần\nMục tiêu công việc\n+ Nâng cao chất lượng dịch vụ cửa hàng\n+ Rèn luyện đội ngũ bán hàng, nhân viên đi vào nề nếp","label":{"$numberInt":"14"}}
{"_id":"1270982","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1270982/hanh-chinh-van-phong.html","content":"- Trực điện thoại và chuyển cuộc gọi cho các các cá nhân khi có yêu cầu.\n- Nhận chuyển chứng từ (Nội bộ và ngoại bộ): Chuyển phát nhanh, lưu chuyển văn phòng\n- Thực hiện công tác theo dõi công văn đi, công văn đến và chuyển các công văn theo yêu cầu của các cá nhân / phòng ban.\n- Quản lý  thiết bị công ty\n- Lưu trữ chứng từ báo cáo, số hợp đồng\n- Các công việc liên quan khác theo yêu cầu.\n- Một số công việc khác được BGĐ giao","label":{"$numberInt":"14"}}
{"_id":"1291071","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291071/nhan-vien-hanh-chinh-nhan-su.html","content":"1.QUẢN LÝ HỆ THỐNG VĂN BẢN HÀNH CHÍNH\n-Soạn thảo, lưu trữ, cập nhật các hồ sơ, văn bản, hợp đồng,.... của Công ty.\n2.THỰC HIỆN CÔNG TÁC NHÂN SỰ\n-chấm công, tính lương, theo dõi và làm chế độ bảo hiểm, phép cho cb- nhân viên.\n-Quản lý hồ sơ nhân sự\n-Phổ biến chính sách, quy định, chế độ cho nhân viên mới.\n3.QUẢN LÝ HOẠT ĐỘNG TRUYỀN THÔNG NỘI BỘ - TRUYỀN THÔNG MẢKETING....\n-Cấp phát, thu hồi đồng phục - CCDC cho nhân viên.\n-Tổ chức sự kiện nội bộ: hội họp, văn nghệ, thể thao, ăn uống….\n-Tham gia công tác đối chiếu, theo dõi đôn đốc thu hồi công nợ. Tập hợp nhu cầu VPP để đề xuất; mua về cấp phát cho các phòng ban hàng tháng. Quản lý nhật trình xe. Và làm các công việc được ban giám đốc giao","label":{"$numberInt":"14"}}
{"_id":"1291347","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291347/admin-van-phong-biet-tieng-trung-tieng-anh.html","content":"Chịu trách nhiệm biên phiên dịch tiếng Trung, Tiếng Anh các tài liệu chuyên ngành\nKiểm soát và quản lý tài liệu báo cáo.\nSắp xếp, quản lý, lưu trữ tài liệu theo hệ thống một cách hiệu quả và hợp lý.\nKiểm soát theo dõi và chấp hành nghiêm túc các qui định của công ty và nhà nước.\nHoàn thành công việc hành chánh liên quan theo yêu cầu của cấp trên.\nNhân Viên Hành Chính xử lý giấy tờ là chủ yếu\nChi tiết công việc sẽ được trao đổi trong buổi phỏng vấn","label":{"$numberInt":"14"}}
{"_id":"1287263","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287263/nhan-vien-bo-phan-tuyen-dung.html","content":"CÔNG TY CỔ PHẦN MỸ THUẬT TRUNG ƯƠNG CẦN TUYỂN DỤNG\n02 NỮ NHÂN VIÊN HÀNH CHÍNH BIẾT TIẾNG TRUNG LÀM THỦ TỤC GIẤY TỜ XUẤT CẢNH,DỊCH BẢNG CÔNG VIỆC VÀ SẮP XẾP HỒ SƠ LƯU\n03 NAM/ NỮ NHÂN VIÊN TUYỂN DỤNG, LIÊN LẠC CHĂM SÓC KHÁCH HÀNG, CHUYỂN BẢNG CÔNG VIỆC ĐỂ LẤY FORM VÀ THÔNG TIN ỨNG VIÊN, THEO DÕI TIẾN ĐỘ CHO ĐẾN KHI ỨNG VIÊN XUẤT CẢNH\n02 NỮ PHIÊN DỊCH TIẾNG TRUNG TỐT NGHIỆP ĐẠI HỌC CHUYÊN NGÀNH TIẾNG TRUNG ĐỂ LÀM VIỆC TẠI ĐÀI LOAN","label":{"$numberInt":"14"}}
{"_id":"1243272","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1243272/nhan-vien-hanh-chinh-van-phong.html","content":"Tuyển dụng ở 3 văn phòng:\nTrụ sở: 233 Tên Lửa, P.Bình Trị Đông B, Q.Bình Tân, Tp.HCM\nChi Nhánh: 12C1, Phường 4, Quận Tân Bình, Tp.HCM\nChi Nhánh: 148 Đường Số 28, P.Bình Trị Đông B, Q.Bình Tân, Tp.HCM\n- Quản lý giấy tờ, thông tin nội bộ.\n- Soạn thảo văn bản lưu hành nội bộ.\n- Phổ biến đến các phòng ban thông tin từ Ban Lãnh đạo.\n- Hỗ trợ các bộ phận chuẩn bị, tổ chức sự kiện.\n- Các công việc được giao theo yêu cầu BGĐ","label":{"$numberInt":"14"}}
{"_id":"1286662","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286662/nhan-vien-hanh-chinh-le-tan-tan-binh-va-binh-tan.html","content":"- Trực quầy lễ tân và tiếp đón khách hàng.\n- Đầu mối tiếp nhận và gửi đi công văn, giấy tờ, các báo cáo hành chính\n- Quản lý phòng họp, Sắp xếp lịch họp, lịch làm việc chung\n- Chuẩn bị trà nước cho phòng Tổng giám đốc và trong các buổi họp.\n- Phục vụ trà nước và hướng dẫn khách khi có khách đến liên hệ công tác.\n- Hỗ trợ một số công việc hành chánh (khi cần thiết).\n- Nội dung công việc cụ thể: trao đổi khi phỏng vấn.","label":{"$numberInt":"14"}}
{"_id":"1277430","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1277430/ngan-hang-mb-bank-tuyen-dung.html","content":"- Thực hiện tiếp nhận tư vấn, giải đáp các thông tin liên quan đến sản phẩm và dịch vụ của ngân hàng MB và nhập các thông tin cuộc gọi vào phần mềm lưu trữ.\n- Địa điểm làm việc: Trụ sở MB, số 21 Cát Linh, Đống Đa, Hà Nội\n- Địa điểm phỏng vấn: Tòa nhà cụm công nghiệp Lai Xá - Kim Chung - Hoài Đức - Hà Nội (gần ĐH Công Nghiệp & Đại học Thành Đô).\n- Thời gian làm việc:\n+ Ca 1: 07h00 - 16h00\n+ Ca 2: 08h00 - 17h30\n+ Ca 3: 13h00 - 22h00\n+ Ca đêm: 22h00 - 07h00 (tối đa 2 ca / tháng)","label":{"$numberInt":"14"}}
{"_id":"911429","url":"https://mywork.com.vn/tuyen-dung/viec-lam/911429/nhan-vien-ho-tro-dich-vu-viettel-tai-ha-noi.html","content":"*Mô tả công việc\n- Trực tổng đài chăm sóc khách hàng mạng viễn thông Viettel\n- Giải đáp và tiếp nhận xử lý các cuộc gọi báo hỏng  dịch vụ cố định của Viettel\n- Địa chỉ làm việc: Khu công nghiệp Lai Xá - Kim Chung - Hoài Đức - Hà Nội (Cách ngã tư Nhổn 500m)","label":{"$numberInt":"14"}}
{"_id":"1293677","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293677/nhan-vien-tuyen-dung.html","content":"* Thực hiện các công việc về tuyển dụng nhân sự\n- Lập kế hoạch tuyển dụng theo năm/quý/tháng.\n- Thiết lập các kênh tuyển dụng mất phí và miễn phí như: mạng xã hội như Facebook, googlehr, Linkdin, Anphabe…; vietnamworks; tuyendungnhanh…\n- Đăng tuyển, tiếp nhận, sàng lọc hồ sơ và phối hợp với các Trưởng bộ phận tiến hành phỏng vấn, lựa chọn ứng viên phù hợp theo đúng kế hoạch.\n- Lập danh sách đánh giá kết quả tuyển dụng, thử việc trình duyệt tiếp nhận.\n- Làm các thủ tục tiếp nhận nhân sự, đón tiếp, hướng dẫn, giới thiệu cho nhân viên mới về các chính sách, quy định của công ty, đào tạo hội nhập.\n- Quản lý hồ sơ, lưu trữ giấy tờ\n- Và các công việc khác theo chỉ đạo của quản lý trực tiếp.\nChi tiết sẽ trao đổi trong buổi phỏng vấn","label":{"$numberInt":"14"}}
{"_id":"1269272","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1269272/tuyen-dung-can-bo-phap-ly-quan-ly-cong-no-cong-ty-tai-chinh-ngan-hang.html","content":"TUYỂN DỤNG CÁN BỘ PHÁP LÝ QUẢN LÝ CÔNG NỢ CÔNG TY TÀI CHÍNH / NGÂN HÀNG\nDear Anh / Chị\nCông ty cổ phần thu hồi nợ HP gửi đến quý anh / chị lời chào trân trọng và hợp tác. Công ty chúng tôi đang là đơn vị quản lý, xử lý nợ pháp lý, xử lý nợ tố tụng (khởi kiện khách nợ theo các quy định của pháp luật) cho các công ty tài chính / ngân hàng thuộc hệ thống ngân hàng nhà nước. Hiện công ty CP thu hồi nợ HP có nhu cầu tuyển dụng nhân sự cụ thể như sau:\n1. Vị trí tuyển dụng:\n- Cán bộ pháp lý địa bàn:\n- Mô tả công việc: Xác minh thông tin địa chỉ / thu nhập khách nợ theo hồ sơ vụ việc phía ngân hàng cung cấp. Xác minh đối chiếu khoản nợ theo luật định. Giúp bộ phận pháp chế lập hồ sơ khởi kiện khách nợ theo yêu cầu. Đại diện cho ngân hàng / công ty tài chính nộp hồ sơ pháp lý khởi kiện khách nợ đến các cơ quan nhà nước có thẩm quyền theo ủy quyền.\n- Chế độ: Lương, phụ cấp 5,050,000đ/tháng; Thưởng: Theo kết quả công việc từ 5,000,000đ - 15,000,000đ/tháng; BHXH, BHYT, BHTN theo quy định.\n- Được hỗ trợ chỗ ở, tiền học việc.\n- Nếu ở khác tỉnh được hỗ trợ chỗ ở\n- Có thưởng quý / năm, 06 tháng nâng lương 1 lần.\n2. Yêu cầu:\n- Tốt nghiệp trung cấp trở lên\n- Trung thực, nhanh nhẹn\n3. Địa bàn làm việc:\n- Nha Trang: 02 NV\n- Diên Khánh: 01 NV\n- Cam Lâm, Cam Ranh: 01 NV\n- Ninh Hòa, Vạn Ninh: 01 NV\n- Ninh Thuận: 02 NV\n- Bình Thuận: 02 NV\n- Lâm Đồng: 02 NV\n- Kon Tum: 02 NV\n- Đắc Lắc: 02 NV\n- Gia Lai: 02 NV\n- Đắc Nông: 02 NV\n- Quảng Bình:02 NV\n- Quảng Trị:02 NV\n- Thừa Thiên Huế :02 NV\n- Quảng Nam: 02 NV\n- Quảng Ngãi: 02 NV\n- Bình Định: 02 NV\n- Phú Yên: 02 NV\n- Đà Nẵng: 02 NV (Phụ cấp khu vực : 1.000.000đ/tháng)\n- Hải Phòng: 02 NV (Phụ cấp khu vực: 1.000.000đ/tháng)\n- Hà Nội : 02 NV (Phụ cấp khu vực: 1.500.000đ/tháng)\n- Quảng Ninh : 02 NV (Phụ cấp khu vực : 1.000.000đ/tháng)\n- Bắc Giang : 02 NV\n- Hải Dương : 02 NV (Phụ cấp khu vực : 1.000.000đ/tháng)\n- Hưng Yên : 02 NV (Phụ cấp khu vực : 1.000.000đ/tháng)\n- Vĩnh Phúc : 02 NV\n4. Liên hệ:\nMs Thảo: 0966 283 486, hồ sơ gửi mail: tuyendung.hpdr@gmail.com","label":{"$numberInt":"14"}}
{"_id":"1290488","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290488/quan-tri-vien-tap-su.html","content":"Với sự phát triển nhanh chóng về quy mô công ty và lĩnh vực hoạt động, chúng tôi cần bổ sung nguồn nhân lực chất lượng cao để đào tạo trở thành quản lý các bộ phận trong tương lai. Các bạn Quản trị viên tập sự sẽ được:\n- Được làm việc tại các bộ phận khác nhau: Marketing, Kinh doanh, Nhân sự... để khám phá thế mạnh của bản thân.\n- Được đào tạo chuyên môn và kỹ năng quản lý trong quá trình làm việc\n- Được có cơ hội trở thành quản lý các bộ phận","label":{"$numberInt":"14"}}
{"_id":"542287","url":"https://mywork.com.vn/tuyen-dung/viec-lam/542287/tuyen-nhan-vien-tuyen-dung-phong-hanh-chinh.html","content":"1. Tuyển dụng người lao động vào vị trí Nhân viên lái xe làm việc cho Taxi Group.\n2. Thực hiện các chương trình quảng bá tuyển dụng : Phát tờ rơi, Băng rôn, hội chợ việc làm, đi quảng cáo tuyển dụng tại Hà Nội và các tỉnh lân cận.\n3. Theo dõi hồ sơ tuyển dụng, thực hiện các công việc hỗ trợ Lái xe sau khi tuyển dụng, đào tạo và ra làm việc.","label":{"$numberInt":"14"}}
{"_id":"764633","url":"https://mywork.com.vn/tuyen-dung/viec-lam/764633/nhan-vien-lai-xe-taxi-uu-tien-lai-moi-lam-viec-tai-ha-noi.html","content":"- Thời gian làm việc nhận xe 24h, được đăng ký làm 24 ca /tháng hoặc 16 ca/ tháng. Có thể xin làm thêm ca nếu muốn.\n- Lái xe tại Sân Bay Nội Bài Hà Nội, thực hiện vận chuyển khách hàng từ sân bay đi theo yêu cầu của khách hàng.\n- Lái xe đưa đón khách theo tổng đài đang hoạt động với lượng khách gọi khoảng 14.000 cuốc/ngày, đón khách qua tab theo từng chỉ định từng xe.\n- Lái xe đưa đón khách tại các điểm điều hành bằng hình thức xếp theo lốt thứ tự.\n- Lái xe đưa đón khách tại các sảnh khách sạn lớn. Hiện tại taxi Group đang hoạt động tại 100% các sảnh khách sạn 4 & 5 sao tại Hà Nội, sảnh bến xe Gáp Bát, Nước Ngầm, Mỹ Đình….\n- Đón khách theo điểm môi giới của taxi Group. Hiện tại có khoảng 4000 điểm môi giới lớn nhỏ tại Hà Nội. ( Liên hệ .( Liên hệ . 0913.45.53.53. Mr Vũ để được trao đổi cụ thể )\nVũ, để được trao đổi cụ thể )\n- Lái xe đưa đón khách theo hợp đồng đưa đón có sẵn hàng ngày\n- Tự do kinh doanh theo khả năng của mình.","label":{"$numberInt":"14"}}
{"_id":"1207796","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1207796/nhan-vien-tu-van-tuyen-sinh-luong-8-trieu.html","content":"Udemyvietnam.vn là nền tảng học online hàng đầu Việt Nam với hàng nghìn khóa học như: Yoga, làm đẹp, ứng dụng văn phòng, marketing, Tiếng anh… với những giảng viên hàng đầu tham gia hợp tác giảng dạy. Với kinh nghiệm nhiều năm liền làm việc trong lĩnh vực giáo dục và với mong muốn mang những kiến thức và những điều tốt đẹp nhất với các học viên trên toàn quốc\n- Hiện tại chúng tôi đang trên đà phát triển và mở rộng quy mô nhân sự nên chúng tôi cần tuyển gấp 10 Nhân viên chốt đơn hàng\nMARKETING -> NHÂN VIÊN XÁC NHẬN KHÓA HỌC -> BACKOFFICE -> COD (BỘ PHẬN GIAO NHẬN THU TIỀN) -> KHÁCH HÀNG\nNhân viên xác nhận khóa học sẽ\n+ Nhận nguồn data từ phòng Marketing chuyển về hàng ngày\n+Liên hệ xác nhận và tư vấn về khóa học, hướng dẫn phương thức học với học viên đăng ký\n+Chốt lại đơn hàng, chuyển đơn về bộ phận BO và cập nhật trạng thái trên phần mềm CRM\n+ Duy trì mối quan hệ với học viên hiện tại và phát triển học viên tiềm năng\n+ Hỗ trợ tương tác các bộ phận\n+ Góp ý, lên ý tưởng xây dựng các khóa học\n+ Làm báo cáo\n=> Chưa có kinh nghiệm sẽ được đào tạo, trong quá trình đào tạo có lương","label":{"$numberInt":"14"}}
{"_id":"1293665","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293665/chuyen-vien-hanh-chinh-nhan-su.html","content":"- Thực hiện việc  tuyển dụng nhân sự cho các bộ phận theo yêu cầu theo đúng quy trình\n- Tham gia xây dựng các quy chế, quy trình, chế độ chính sách phù hợp trong quá trình sản xuất kinh doanh của Công ty.\n- Tham mưu Ban lãnh đạo Công ty về các công tác Tổ chức nhân sự.\n- Quản lý nhân sự, làm các thủ tục theo dõi nhân sự/chấm công/phép đề xuất thưởng/phạt theo quy định Công ty; đánh giá và báo cáo kết quả KPI nhân sự từng bộ phận.\n- Xây dựng văn hóa doanh nghiệp, phối hợp  tổ chức các hoạt động thường niên bao gồm nhưng không giới hạn các sự kiện và truyền thông nội bộ, teambuilding, sinh nhật công ty…v.v\n- Soạn thảo các công văn, văn bản, thông báo, quyết định, quy chế/ quy định của công ty và quản lý sắp xếp lưu, trữ hồ sơ.\n- Liên hệ, làm việc với các đối tác. Đề xuất các phương án hiệu quả cho công ty. Rà soát, tham mưu các văn bản, hợp đồng cho cấp trên.\n- Theo dõi, giám sát, kiểm tra quản lý việc sử dụng và  bảo vệ các loại tài sản của Công ty, đảm bảo an ninh trật tự an toàn vệ sinh lao động và phòng chống cháy nổ trong Công ty.\n- Thực hiện các công việc khác do BGĐ yêu cầu.","label":{"$numberInt":"14"}}
{"_id":"1293638","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293638/chuyen-vien-tuyen-dung-nhan-su.html","content":"1. Việc Hành Chính Văn Phòng:\n- Theo dõi các thiết bị, tài sản của công ty, có kế hoạch bảo trì với máy móc cố định theo tháng quý,\ncó kế hoạch mua sắm các thiết bị bổ sung đảm bảo yêu cầu làm việc tốt nhất cho nhân viên.\n- Lên bảng kê về những văn phòng phẩm cần thiết cho công ty theo từng tháng và có kế mua\n- Quản lý hồ sơ, danh sách lao động Công ty: ký kết, chấm dứt HĐLĐ;\n- Lưu trữ hồ sơ theo quy định.\n- Thực hiện công việc theo sự chỉ đạo của cấp trên\n2. Tuyển dụng, nhân sự\n- Có kế hoạch tuyển dụng và tổ chức tuyển dụng, phân phối nhân sự cho các phòng ban, theo dõi nhân sự thử việc và tổ chức ký kết hợp đồng lao động\n- Theo dõi và có báo cáo thường xuyên cho lãnh đạo về tình hình nhân sự hàng tháng\n- Cập nhật và đảm bảo hồ sơ nhân viên đầy đủ theo quy định của pháp luật.\n- Tiếp nhận và xử lý các trường hợp báo cáo về tình trạng của nhân viên: ốm đau, hiếu hỉ, thai sản.\n* Công việc cụ thể trao đổi khi phỏng vấn","label":{"$numberInt":"14"}}
{"_id":"1293424","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293424/tuyen-bao-ve-parttime-tai-khu-vuc-pho-co-hai-ba-trung.html","content":"- Cần tuyển gấp 10 bạn nhân viên đi làm tại khu vực Cầu Giấy,\n- Công việc : Làm tại cửa hàng Cafe\n- hướng dẫn khách hàng ra vào cửa hàng\n- sắp xếp xe vào nơi quy định cửa hàng đưa ra\n- viết vé xe cho khách hàng\n- kiểm soát an ninh khu vực cửa hàng\nCa làm việc : 19h - 23h","label":{"$numberInt":"14"}}
{"_id":"1283796","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1283796/nhan-vien-hanh-chinh-nhan-su-luong-cung-5-7-tr.html","content":"Mô tả công việc\n+ Tuyển dụng Nhân sự.\n+ Sắp xếp lịch Phỏng vấn Nhân sự.\n+ Quản lý Nhân sự của Công ty.\n+ Hỗ trợ công tác tổ chức, điều hành, phát triển các hoạt động kinh doanh của Công ty, xây dựng và tuyển dụng đào tạo phát triển đội ngũ Chuyên viên kinh doanh chuyên nghiệp, nhiệt huyết, giàu sang với nghề.\n+ Các công việc khác theo sự phân công chỉ đạo trực tiếp của Ban lãnh đạo.","label":{"$numberInt":"14"}}
{"_id":"1285942","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1285942/nhan-vien-hanh-chinh-nhan-su.html","content":"+ Tuyển dụng Nhân sự.\n+ Sắp xếp lịch Phỏng vấn Nhân sự.\n+ Quản lý Nhân sự của Công ty.\n+ Hỗ trợ công tác tổ chức, điều hành, phát triển các hoạt động kinh doanh của Công ty, xây dựng và tuyển dụng đào tạo phát triển đội ngũ Chuyên viên kinh doanh chuyên nghiệp, nhiệt huyết, giàu sang với nghề.\n+ Các công việc khác theo sự phân công chỉ đạo trực tiếp của Ban lãnh đạo.","label":{"$numberInt":"14"}}
{"_id":"1270063","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1270063/nhan-vien-tu-van-qua-dien-thoai.html","content":"- Tiếp nhận cuộc gọi đến Chăm sóc, hướng dẫn và giải quyết các thắc mắc của khách hàng qua điện thoại.\n- Thực hiện cuộc gọi ra chăm sóc khách hàng theo yêu cầu của đối tác\n*Địa điểm làm việc: KCN Lai Xá - Kim Chung - Hoài Đức - Hà Nội\n*Thời gian làm việc: Theo ca luân phiên (8h/ca, 6 ca/tuần)\n- Ca 1: 07h00' -:- 16h00'\n- Ca 2 (Ca gãy): 07h00' -:- 11h00' và 18h00' -:- 22h00'\n- Ca 3: 22h00' -:- 07h00'\n- Ca 4: 08h30' -:- 17h30'","label":{"$numberInt":"14"}}
{"_id":"1293412","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293412/cua-hang-truong.html","content":"- Lập và đề ra các giải pháp nhằm hoàn thành kế hoạch bán hàng (bán lẻ, bán lô),kế hoạch của bộ phận dịch vụ và phụ tùng, kế hoạch Marketing, dự báo bán hàng năm, quý, tháng đã được TGĐ phê duyệt.\n- Phân công và Hướng dẫn - Kiểm tra - Giám sát việc thực thi nhiệm vụ của các nhân viên thuộc quyền theo Bản mô tả công việc do Công ty ban hành\n- Quản lý tốt hệ thống khách hàng: khách hàng lớn, tiềm năng, khách hàng trung thành, hỗ trợ cho việc gia tăng lượng khách hàng cho các NVKD\n- Mở rộng các quan hệ đối ngoại đến các tỉnh, các sở ban nghành. Triển khai các hoạt động khuyến mại, quảng cáo do HVN hay công ty tổ chức.\n- Trực tiếp đào tạo nhân viên nâng cao kỹ năng bán hàng,chăm sóc khách hàng, kiến thức sản phẩm...., kết nối nhân viên tại các bộ phận làm việc đạt hiệu quả.","label":{"$numberInt":"14"}}
{"_id":"1293109","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293109/truong-phong-hanh-chinh-nhan-su.html","content":"1. Quản lý nhân sự\n- Quản lý công tác  tuyển dụng:\n- Quản lý chính sách lương và phúc lợi:\n- Quản lý hệ thống các văn bản liên quan đến nhân sự: Hồ sơ nhân viên, hợp đồng lao động, quyết định điều chỉnh, bổ nhiệm, tăng lương, thôi việc, quy chế tiền lương, quy chế thưởng…\n- Xây dựng nội quy lao động, điều chỉnh hàng năm để phù hợp với nhu cầu thực tiễn của Công ty\n- Giải quyết Quan hệ lao động;\n- Tổ chức các chương trình hoạt động tập thể chung cho nhân viên trong công ty;\n- Quản lý công tác đào tạo:\n- Lập kế hoạch đào tạo,  tổ chức, theo dõi, đôn đốc nhân viên, đào tạo nghiệp vụ, văn hóa doanh nghiệp cho nhân viên;\n2. Quản lý hành chính:\n- Xây dựng và cập nhật các quy trình làm việc;\n- Giám sát, nhắc nhở các phòng ban thực hiện công việc, quy trình làm việc theo nội quy của Công ty;","label":{"$numberInt":"14"}}
{"_id":"1292600","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292600/nhan-vien-hanh-chinh-nhan-su.html","content":"1.Công tác hành chính\n- Nhận và lưu trữ các văn bản, hồ sơ thuộc phòng HCNS và thuộc công ty.\n- Soạn thảo văn bản, trình ký và ban hành các QĐ, TB, CV, giấy tờ.\n- Thanh toán và các chi phí phát sinh và các chi phí cố định trong tháng.\n- Quản lý tài sản, cung cấp  vật tư, công cụ, dụng cụ cho các phòng ban bộ phạn.\n2. Công tác nhân sự\n- Tổng hợp  công , tính lương, giải quyết BHXH, BHYT, BHTN, BH phúc lợi, thuế TNCN, chế độ phúc lợi khác\n- Lên kế hoạch  tuyển dụng và tiến hành tuyển dụng các vi trí cần thiết.\n- Tìm kiếm và sàng lọc hồ sợ.\n- Thực hiện phỏng vấn và lên kế hoạch phỏng vấn với các phòng / ban / bộ phận.\n- Thực hiện báo cáo tuyển dụng.\n- Làm các thủ tục tiếp nhận nhân sự\n3. Thực hiện các công việc theo yêu cầu của ban Giám đốc Công ty","label":{"$numberInt":"14"}}
{"_id":"1290639","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290639/nhan-vien-ke-toan-ha-noi.html","content":"• Lập sổ sách kế toán liên quan đến các nghiệp vụ phát sinh của công ty\n• Lập Báo cáo tài chính, thuế GTGT hàng tháng, thuế TNDN, Thuế TNCN theo quý của Công ty và các trung tâm sách trực thuộc.\n• Giải quyết các vấn đề liên quan đến thuế, quyết toán thuế của công ty\n• Quản lý giám sát thực hiện các giao dịch liên quan đến tài khoản của công ty (UNT, UNC, GBN, GBC, sec...)","label":{"$numberInt":"14"}}
{"_id":"1283463","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1283463/nhan-vien-hanh-chinh-nhan-su.html","content":"+ Tuyển dụng Nhân sự.\n+ Sắp xếp lịch Phỏng vấn Nhân sự.\n+ Quản lý Nhân sự của Công ty.\n+  Hỗ trợ công tác tổ chức, điều hành, phát triển các hoạt động kinh doanh của Công ty, xây dựng và tuyển dụng đào tạo phát triển đội ngũ Chuyên viên kinh doanh chuyên nghiệp, nhiệt huyết, giàu sang với nghề.\n+ Các công việc khác theo sự phân công chỉ đạo trực tiếp của Ban lãnh đạo.","label":{"$numberInt":"14"}}
{"_id":"1292182","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292182/nhan-vien-tuyen-dung.html","content":"- Tìm kiếm ứng viên có nhu cầu lái xe taxi\n- Chủ động triển khai các chương trình tuyển dụng lái xe\n- Đăng tin tuyển dụng trên các phương tiện thông tin\n- Thiết lập database nguồn ứng viên\n- Tư vấn, hỗ trợ ứng viên hoàn thiện hồ sơ tuyển dụng lái xe\n- Báo cáo kết quả tuyển dụng lái xe.","label":{"$numberInt":"14"}}
{"_id":"1242555","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1242555/hn-5-viettel-nhan-vien-cham-soc-khach-hang-mang-dich-vu-tap-doan-vien-thong-quan-doi-viettel.html","content":"- Tiếp nhận cuộc gọi của khách hàng để tư vấn, giải đáp về sản phẩm và dịch vụ trong lĩnh vực viễn thông (3G, nhạc chờ, báo cuộc gọi lỡ …)\n- Trực tiếp xử lý các sự cố có thể xử lý tại chỗ theo hướng dẫn và phân quyền hệ thống; Phân đoạn lỗi, chuyển đúng đầu mối xử lý.\n- Hoàn thành các chỉ tiêu về công việc, tuân thủ nội quy, quy định nơi làm việc.\n- Địa điểm làm việc: KĐT Handi Resco Phạm Văn Đồng, Hà Nội (Gần bến xe Nam Thăng Long)\n- Thời gian làm việc: Làm ca luân phiên, có thể chuyên ca\n+ Ca1: 8h15 - 15h15\n+ Ca2: 15h10 - 22h10","label":{"$numberInt":"14"}}
{"_id":"1242548","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1242548/hn-01-chuyen-vien-tuyen-dung.html","content":"-Tìm kiếm, tiếp nhận, sàng lọc, sắp xếp lịch phỏng vấn.\n-Tổ chức phỏng vấn, đánh giá, lựa chọn, đàm phán trực tiếp với ứng viên nhận việc theo kế hoạch hàng tuần/tháng.\n-Tổng hợp, phân tích nguồn ứng viên nhằm lựa chọn ra các ứng viên phù hợp với những tiêu chí tuyển dụng.\n-Tham gia ngày hội việc làm, hỗ trợ tổ chức sự kiện, hội thảo tại các trường Đại học, Cao đẳng, Trung cấp.\n-Quản lý hồ sơ dữ liệu tuyển dụng: hồ sơ ứng viên, thông tin tuyển dụng vv…\n-Báo cáo tuần/tháng/năm.\n-Thực hiện các công việc khác theo sự phân công của trưởng phòng, trưởng nhóm.\n-Địa điểm làm việc: Tầng 3, Tòa Nhà Trung Yên 1, Số 1A Vũ Phạm Hàm, Cầu Giấy, Hà Nội (Ngã tư Vũ Phạm Hàm – Trung Kính)\n-Thời gian: Giờ Hành chính 8h-17h, từ thứ 2 – sáng thứ 7","label":{"$numberInt":"14"}}
{"_id":"1252200","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1252200/tong-dai-vien-truyen-hinh-cab-viet-nam-hn-7-vtvcab.html","content":"- Tiếp nhận các cuộc gọi của Khách hàng để hỗ trợ các thông tin về sản phẩm, dịch vụ Truyền hình Cab mà khách hàng đang sử dụng.\n- Thời gian làm việc: luân phiên, linh động ca 1: 7h00- 14h30, ca 2: 14h30 - 22h00. (1 tháng nghỉ 4 ngày)\n- Địa điểm làm việc: Số 8 Phạm Hùng, Hà Nội.\n- Link đăng kí ứng tuyển: http:// bit.ly / tuyendunghoasao","label":{"$numberInt":"14"}}
{"_id":"1244169","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1244169/hn-9-nhan-vien-thu-thap-thong-tin-khach-hang-lam-gio-hanh-chinh.html","content":"- Thực hiện các cuộc gọi tới khách hàng (theo database được Công ty cung cấp) để thu thập thông tin khách hàng\n- Tư vấn, hỗ trợ khách hàng nếu khách hàng có nhu cầu sử dụng dịch vụ công ty cung cấp, thu thấp thêm thông tin như địa chỉ email, địa chỉ để hoàn thành thông tin cho khách hàng\n- Thực hiện các công việc khác theo yêu cầu của cấp trên.\n- Nơi làm việc: Số 9A Hoàng Cầu, Đống Đa, Hà Nội\n- Thời gian làm việc: Làm theo giờ Hành Chính (nghỉ 1 ngày bất kỳ trong tuần)\n-------------------------------------------\n- Các địa điểm làm việc tại Hà Nội:\n+ Lý Thường Kiệt, Hoàn Kiếm\n+ Số 126 Đội Cấn, Ba Đình\n+ Số 170 Đê La Thành, Đống Đa\n+ Số 44 Lê Ngọc Hân, Hai Bà Trưng\n+ Số 8 Phạm Hùng, Nam Từ Liêm\n+ Tầng 2, Tòa nhà 3D, Khu đô thi Handi Resco Phạm Văn Đồng, Bắc Từ Liêm\n+ Tầng 3, Tòa nhà Trung Yên 1, Số 1A Vũ Phạm Hàm, Yên Hòa\n+ Tầng 7, Tòa nhà Vinafoor, 127 Lò Đúc, Hai Bà Trưng\n+ Tòa nhà Keangnam, Phạm Hùng","label":{"$numberInt":"14"}}
{"_id":"1242355","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1242355/hn-7-viettel-nhan-vien-cskh-cho-tap-doan-vien-thong-quan-doi-viettel-tong-dai-198.html","content":"- Tiếp nhận cuộc gọi của khách hàng tư vấn, giải đáp về các dịch của nhà mạng đang cung cấp.\n- Giới thiệu các chương trình khuyến mại, các gói dịch vụ gia tăng của nhà mạng.\n***Địa điểm làm việc : TT Hoa Sao Hà Nội - Tầng 2, Tòa nhà CT3D, KĐT Handi Resco, Phạm Văn Đồng (Hỏi đường vào KĐT Handi Resco - Phạm Văn Đồng (sau bến xe Nam Thăng Long cũ).\n- Làm việc luân phiên sáng, chiều hoặc cố định ca.\n-Thời gian: 02 ca luân phiên linh động hoặc chuyên ca 2.\n+ Ca 1: 8h15 – 15h15\n+ Ca 2: 15h10 – 22h10","label":{"$numberInt":"14"}}
{"_id":"1242560","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1242560/acm-chuyen-vien-cham-soc-khach-hang-tap-doan-cong-nghe-cmc.html","content":"1.Mô Tả Công Việc:\n-Tiếp nhận cuộc gọi của khách hàng lên tổng đài CMC Telecom.\n-Tư vấn, hỗ trợ, giải đáp thông tin hỏng dịch vụ cáp, mạng viễn thông.\n2.Yêu Cầu Công Việc\n-Giọng nói chuẩn, không lỗi, không ngọng, không nói giọng địa phương.\n-Giao tiếp nhẹ nhàng, thân thiện và biết lắng nghe.\n-Chăm chỉ, có tinh thần học hỏi, cầu tiến.\n- Tốt nghiệp Trung cấp trở lên.\n3.Thời Gian Làm Việc\n-Ca 1: 7h00 - 14h30\nCa 2: 14h30 – 22h00\n- 1 tuần được nghỉ 1 ngày không cố định.\n- Trước khi làm việc, được tham gia đào tạo 10 ngày tại CMC với mức hỗ trợ cao.","label":{"$numberInt":"14"}}
{"_id":"1252168","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1252168/hn-6-chuyen-vien-telemarketing-ngan-hang-vietinbank.html","content":"- Thực hiện gọi ra (Happy call, khảo sát nhu cầu, telemarketing) theo danh sách khách hàng được cung cấp sẵn để giới thiệu đến khách hàng về các sản phẩm, dịch vụ của Ngân hàng Vietinbank.\n- Thực hiện các công việc khác theo yêu cầu của quản lý.\n- Địa điểm làm việc: Số 126 Đội Cấn, Ba Đình, Hà Nội.\n- Thời giam làm việc: Giờ hành chính.\n============================\n- Thời gian làm việc: Hành chính từ thứ 2 đến thứ 7 (nghỉ chủ nhật)\n- Địa điểm làm việc: 126 Đội Cấn – Ba Đình - HN\n- Các địa điểm làm việc tại Hà Nội:\n+ Lý Thường Kiệt, Hoàn Kiếm, HN\n+ Số 126 Đội Cấn, Ba Đình, Hà Nội\n+ Số 170 Đê La Thành, Đống Đa, Hà Nội\n+ Số 280B Lạc Long Quân, Tây Hồ, Hà Nội\n+ Số 44 Lê Ngọc Hân, Hai Bà Trưng, Hà Nội\n+ Số 8 Phạm Hùng, Nam Từ Liêm, Hà Nội\n+ Tầng 2, Tòa nhà 3D, Khu đô thi Handi Resco Phạm Văn Đồng, Bắc Từ Liêm, Hà Nội\n+ Tầng 3, Tòa nhà Trung Yên 1, Số 1A Vũ Phạm Hàm, Yên Hòa, Hà Nội\n+ Tầng 7, Tòa nhà Vinafoor, 127 Lò Đúc, Hai Bà Trưng, Hà Nội\n+ Tòa nhà Keangnam, Phạm Hùng, Hà Nội\n+ Trung tâm Dịch vụ Vĩnh Hoàng, Phường Hoàng Văn Thụ, Quận Hoàng Mai, Hà Nội\n+ TTTM TimeS City (Tòa nhà Tower 2)","label":{"$numberInt":"14"}}
{"_id":"1252710","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1252710/hn-9-chuyen-vien-cham-soc-khach-hang-ve-thiet-bi-dinh-vi-va-camera-giam-sat-hanh-trinh.html","content":"-Làm việc tại văn phòng, sử dụng máy tính và phần mềm của công ty để tiếp nhận các cuộc gọi đến của khách hàng\n-Chỉ tiếp nhận các cuộc gọi đến của khách hàng không gọi ra bán sản phẩm (KHÔNG áp chỉ tiêu doanh số)\n-Trả lời thông tin của khách hàng về các thông tin thiết bị và camera giám sát hành trình\n-Hỗ trợ khách hàng sử dụng các thiết bị đã lắp đặt một cách hiệu quả nhất\n-Chưa có kinh nghiệm sẽ được đào tạo\n-Địa điểm làm việc: Tòa nhà Bưu điện, 14 Nguyễn Cảnh Dị, Đại Kim, Hoàng Mai\n-Thời gian làm việc: xoay ca sáng chiều","label":{"$numberInt":"14"}}
{"_id":"1290908","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290908/nhan-vien-hanh-chanh-nhan-su-hoc-mon.html","content":"        Hành chính:\nQuản lý tổng đài, trả lời điện thoại hoặc hướng dẫn khách hàng liên hệ với các phòng ban, cá nhân có liên quan (hoặc theo yêu cầu của khách hàng)\nQuản lý và theo dõi tình hình sử dụng điện thoại, nước uống,\nLiên hệ với các nhà cung cấp sữa chửa các thiết bị máy móc: máy in, máy photo,…\nQuản lý bảo vệ trực hằng ngày\nLên kế hoạch, tổ chức các sự kiện, chương trình của công ty\nĐặt xe khách, đặt vé máy bay,….\nTheo dõi các lỗi bị phạt của nhân viên\nTheo dõi các hợp đồng liên quan đến: mạng internet, định vị xe,\nTheo dõi các phần mền liên quan đến định vị xe, cước đường bộ\nNhân sự:\nTheo dõi chấm công cho nhân viên\nTheo dõi ngày phép của Nhân viên","label":{"$numberInt":"14"}}
{"_id":"1293236","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293236/chuyen-vien-nhan-su.html","content":"- Làm các công việc liên quan đến hành chánh văn phòng như chấm công, tính lương, báo tăng/giảm BHXH....\n- Chịu trách nhiệm về công tác tìm kiếm nguồn nhân lực của công ty,  tuyển dụng nhân sự, đào tạo, kiểm tra, kỷ luật lao động hoặc huy chế làm việc\n- Thực hiện tốt việc sắp xếp vị trí công ty , xác định nhu cầu tuyển dụng,quản lý hồ sơ nhân sự, ký hợp đồng cho người lao động, lập quy trình đào tạo giữa các ban ngành.\n- Chịu trách nhiệm đào tạo và xét tuyển dối với các nhân viên thử việc, tuyển dụng theo kết quả trong thời gian thử việc\n- Làm tốt việc thống kê chấm công nhân viên và các công tác phúc lợi của công ty\n- Lập ra chế độ lương, xây dựng cơ chế khuyến khích của ngành, xem xét và phân công cán bộ theo chức trách, nhiệm vụ, đề bạt tăng lương , khen thưởng và xử lý kỷ luật đối với các cán bộ\n- Phối hợp với các bộ phận khác làm tốt công tác giải quyết các các khiếu nại tranh chấp lao động của nhân viên\n- Các công việc khác sẽ trao đổi cụ thể khi phỏng vấn.","label":{"$numberInt":"14"}}
{"_id":"1080934","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1080934/nhan-vien-hanh-chinh-nhan-su.html","content":"•Lập kế hoạch tuyển dụng, đăng tuyển, tìm kiếm nguồn ứng viên qua các kênh tuyển dụng chất lượng.\n•Gửi thư mời phỏng vấn, sắp xếp các buổi phỏng vấn cho ban giám đốc và trưởng bộ phận/ phòng ban có liên quan.\n•Giới thiệu và giúp người lao động làm quen với môi trường làm việc.\n•Truyền đạt, phổ biến nội quy, quy định của công ty cho nhân viên mới.\n•Thực hiện chấm công, tính lương, phân bổ sắp xếp nhân viên tham gia các hoạt động phong trào công ty.\n•Tham gia soạn thảo các văn bản, thông báo, quyết định liên quan đến công tác quản lý nhân sự.\n•Quản lý hồ sơ toàn bộ CB CNV trong Công ty.\n•Lên kế hoạch, tổ chức các sự kiện, du lịch cho công ty.\n•Thực hiện một số công việc liên quan đến hành chính văn thư.\n•Các công việc khác theo sự phân công của Giám đốc.\n•Kiểm soát và mua sắm các trang thiết bị, văn phòng phẩm,…\n•Phối hợp với kế toán kiểm tra các chứng từ thu – chi hợp lệ liên quan tới hành chánh nhân sự.","label":{"$numberInt":"14"}}
{"_id":"1292440","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292440/hr-recruiter.html","content":"Nhiệm vụ chính:\n− Tham gia lập định biên nhân sự và xây dựng kế hoạch tuyển dụng, đào tạo cho các phòng ban;\n− Thực hiện các công việc liên quan đến công tác tuyển dụng nhân sự như tổng hợp nhu cầu nhân sự, lập kế hoạch tuyển dụng, tổ chức tuyển dụng, đánh giá ứng viên;\n− Tiếp nhận nhân viên mới, soạn hợp đồng thử việc, theo dõi quá trình thử việc;\n− Thiết lập, hiệu chỉnh, bổ sung các bản mô tả công việc được phòng Nhân sự thông qua, tham gia xây dựng quy trình, quy định, chính sách tuyển dụng;\nNhiệm vụ phụ:\n- Một số công việc khác được giao trong bộ phận và từ Giám Đốc.","label":{"$numberInt":"14"}}
{"_id":"1293541","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293541/nhan-vien-hanh-chinh-le-tan.html","content":"- Trực lễ tân tại văn phòng Công ty;\n- Đón tiếp niềm nở và hỗ trợ khách hàng chu đáo;\n- Tiếp nhận và trả lời tất cả các cuộc gọi trong và ngoài Công ty gọi đến;\n- Tiếp nhận các loại thư từ, công văn, bưu kiện… được chuyển đến cho các bộ phận của Công ty;\n- Theo dõi và điều xe tại Công ty;\n- Tổng hợp thu chi nội bộ\n- Viết nhật trình xe hàng ngày.\n- Sắp xếp khu vực lễ tân luôn gọn gàng, ngăn nắp; đảm bảo khu vực dành cho khách hàng luôn sạch sẽ;\n- Hỗ trợ các công việc hành chính khác: soạn các nội dung email thông báo, quyết định,... theo dõi, cấp phát văn phòng phẩm, đồ bảo hộ của khách...;\n- Các công việc khác chỉ đạo của Trưởng phòng HCNS;\n- Địa điểm làm việc: Công ty TNHH thương mại và xây dựng Hoàng Hải Star.\nVPGD: Tầng 5, tòa nhà Telcom, lô 18 khu đô thị mới Định Công, phường Định Công, quận Hoàng Mai, thành phố Hà Nội","label":{"$numberInt":"14"}}
{"_id":"1157952","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1157952/nhan-vien-le-tan-binh-duong.html","content":"- Nhận và chuyển các cuộc gọi điện thoại đến các phòng ban liên quan\n- Đón tiếp và hướng dẫn khách/đối tác đến làm việc tại Công ty\n- Quản lý công văn, thư từ, bưu kiện chuyển phát nhanh đến và đi\n- Thực hiện báo cáo về công tác hành chính hàng tuần, tháng, quý hoặc khi được yêu cầu.","label":{"$numberInt":"14"}}
{"_id":"1197718","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1197718/hanh-chinh-nhan-su-tieng-nhat-n-2.html","content":"- Thực hiện tuyển dụng toàn công ty, theo dõi chấm công nhân viên\n- Hỗ trợ việc PR, các event, dịch thuật Việt – Nhật, Nhật – Việt\n- Các công việc khác theo chỉ thị của cấp trên","label":{"$numberInt":"14"}}
{"_id":"1168948","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1168948/nhan-vien-nu-tieng-nhat-khong-can-kinh-nghiem-muc-luong-240-usd-260-usd.html","content":"-Khi phỏng vấn sẽ được nói rõ hơn ","label":{"$numberInt":"14"}}
{"_id":"1261086","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1261086/nhan-vien-hanh-chanh-nhan-su.html","content":"- Thực hiện các công việc về tuyển dụng nhân sự, đăng tin tuyển dụng, lọc hồ sơ, tổ chức phỏng vấn, tiếp nhận nhân sự theo đúng quy trình tuyển dụng và kế hoạch được phê duyệt;\n- Giám sát việc tuân thủ nội quy quy định của CBNV công ty\n- Theo dõi chấm công chấm phép của CBNV\n- Hỗ trợ soạn thảo đề xuất, thông báo, quyết định của bộ phận HCNS\n- Hỗ trợ thực hiện tăng giảm BHXH và làm thủ tục giải quyết chế độ BHXH cho CNBV\n- Cập nhật thông tin nhân sự, lưu trữ hợp đồng lao động, hồ sơ nhân viên\n- Tư vấn, giải quyết các vấn đề vướng mắc của nhân viên về quy trình quy định, nội quy công ty\n- Hỗ trợ tổ chức các phong trào: tổ chức sự kiện, triển lãm...\n- Tiếp nhận đề xuất sửa chữa, thay thế tài sản công cụ dụng cụ từ các bộ phận phòng ban\n- Ban hành văn bản và quản lý hồ sơ giấy tờ, quy trình quy định của Công ty\n- Và các công việc khác theo chỉ đạo của quản lý trực tiếp.","label":{"$numberInt":"14"}}
{"_id":"1290736","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290736/cong-tac-vien-sale-trang-bao.html","content":"- Giới thiệu Trang Thông tin điện tử của công ty đến doanh nghiệp có nhu cầu quảng cáo để thu hút doanh nghiệp làm hợp đồng quảng cáo trên Trang thông tin điện tử\n- Hoa hồng: 10% giá trị hợp đồng\n- Không ràng buộc thời gian làm việc và địa điểm","label":{"$numberInt":"14"}}
{"_id":"1280078","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1280078/nhan-vien-tuyen-dung-hcm.html","content":"1.Tuyển dụng:\n-Tiếp nhận nhu cầu tuyển dụng của các phòng ban, nhà hàng.\n-Đăng tin tuyển dụng, làm việc với các agency, trường học, các nguồn tuyển dụng.\n-Duy trì và mở rộng nguồn tuyển dụng\n-Tiếp nhận và sàng lọc hồ sơ và phỏng vấn ứng viên khối nhà hàng và văn phòng\n-Báo cáo tình hình tuyển dụng nhân viên định kỳ hàng tuần, hàng tháng và đột xuất khi có yêu cầu\n2. Lập kế hoạch tuyển dụng cho Công ty.\n3. Thống kê tình hình nhân sự:\n-Thống kê, theo dõi, cập nhật nguồn ứng viên liên tục.\n-Thống kê, theo dõi số lượng nhân viên đang làm việc và nghỉ việc trong công ty.\n-Thống kê bảng tổng hợp và báo cáo bảng phân tích nhân sự định kỳ hàng tuần hoặc đột xuất khi có yêu cầu\n4.Theo dõi đánh giá nhân viên sau thử việc","label":{"$numberInt":"14"}}
{"_id":"1264808","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1264808/q-7-thong-dich-vien-tieng-han.html","content":"- Phụ trách Thông dịch công việc dịch thuật, phiên dịch Tiếng Hàn\n- Hỗ trợ các chương trình Marketing và các nghiệp vụ liên quan đến thẻ thành viên\n- Quản lý, theo dõi & báo cáo hệ thống quản lý khách hàng thân thiết\n- Các công việc khác theo sự phân công của quản lý","label":{"$numberInt":"14"}}
{"_id":"1292935","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292935/tro-ly-hanh-chinh-van-phong.html","content":"- Lên kế hoạch làm việc.\n- Tiếp nhận, xử lý, hoàn thiện, báo cáo, lưu trữ hồ sơ chứng từ.\n- Sắp xếp lịch làm việc, lịch họp, lịch công tác, ghi chép và tổng hợp nội dung các cuộc họp cho Ban Giám đốc để phục vụ việc quản lý điều hành.\n- Chuẩn bị tài liệu, thu thập thông tin cần thiết theo yêu cầu \n- Tiếp nhận, phân loại, sắp xếp, xử lý thông tin, văn bản, tài liệu từ các Phòng Ban và tổng hợp gửi lên Ban Giám đốc.\n- Lưu giữ thông tin tài liệu liên quan.\n- Biên phiên dịch tài liệu khi có yêu cầu.\n- Chịu được áp lực công việc, khả năng làm việc độc lập.\n- Nhạy bén, xử lý công việc nhanh, có óc tổ chức.\n- Năng lực phân tích và giải quyết vấn đề.\n- Chấm công, quản lý công đoàn, tổ chức sự kiện.\n- Thực hiện các công việc khác theo yêu cầu của cấp trên.","label":{"$numberInt":"14"}}
{"_id":"1283641","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1283641/nhan-vien-hanh-chinh-nhan-su.html","content":"1. Các công việc về hành chính:\n- Lễ tân, khánh tiết, lế tiết\n- Quản lý hồ sơ, giấy tờ hành chính, văn thư\n- Quản lý tài sản, vật tư văn phòng\n- Hỗ trợ công tác hành chính cho các phòng ban khác\n2. Các công việc quản lý nhân sự\n- Triển khai các hoạt động về tuyển dụng theo kế hoạch\n- Xây dựng kế hoạch đào tạo, nâng cao năng lực nhân viên\n- Quản lý nhân sự từ tuyển dụng đến thôi việc\n- Tham mưu xây dựng chính sách về nhân sự\n- Tham gia xây dựng văn hóa doanh nghiệp","label":{"$numberInt":"14"}}
{"_id":"1292505","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292505/nhan-vien-nhan-su.html","content":"1. Tuyển dụng (70% công việc):\n- Đăng tin, lọc CV, phỏng vấn, theo dõi đánh giá thử việc, ký hợp đồng lao động.\n- Lập kế hoạch tuyển dụng theo tháng, quý, năm.\n- Phân tích, đánh giá hiệu quả các kênh tuyển dụng, đề xuất kênh tuyển dụng phù hợp với nhu cầu từng thời điểm (Được hỗ trợ tối đa chi phí đăng tuyển dụng).\n2. Bảo hiểm xã hội: Làm thủ tục tăng, giảm, chốt sổ, thanh toán chế độ cho người lao động.\n3. Công lương: Theo dõi chấm công qua phần mềm nhân sự, tính công, tính lương cho nhân viên. Phần này phối hợp cùng nhân viên C&B.\n4. Đào tạo:\n- Xây dựng các chương trình đào tạo, trực tiếp đào tạo cho người lao động.\n- Xây dựng nội quy, quy chế, bản mô tả công việc theo từng thời điểm phù hợp với hoạt động kinh doanh.\n5. Công việc khác:\n- Phối hợp với các bộ phận khác, tổ chức các hoạt động tập thể cho người lao động, xây dựng văn hóa doanh nghiệp.\n- Lập kế hoạch công việc tuần, tháng, quý.\n- Lập báo cáo công việc.\n* Công việc trao đổi cụ thể khi phỏng vấn.","label":{"$numberInt":"14"}}
{"_id":"1288311","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288311/thu-ky-tong-giam-doc-khong-yeu-cau-kinh-nghiem.html","content":"- Lập và quản lý, và cập nhật thường xuyên các hồ sơ liên quan đến nhà đầu tư và hội đồng thành\nviên của Công ty, bao gồm danh sách thành viên, sổ góp vốn, thông tin liên lạc của thành viên,\nhồ sơ các thành viên hội đồng thành viên.\n- Chuẩn bị các chương trình họp của Hội đồng thành viên, Ban Giám đốc Công ty, bao gồm lên\nchương trình, chuẩn bị tài liệu và các khâu hậu cần khác cho cuộc họp.\n- Soạn thảo các biên bản họp, các nghị quyết, quyết định của Hội đồng thành viên và Ban giám\nđốc Công ty.\n- Kiểm soát các công văn đến và đi từ Hội đồng thành viên và Tổng giám đốc. Lập báo cáo theo\ndõi chi tiết các Nghị quyết, quyết định, thông báo của Hội đồng thành viên và Tổng giám đốc.\n- Truyền đạt và kiểm soát các chỉ đạo Tổng giám đốc xuống các phòng ban, bộ phận. Phối hợp,\ntheo dõi, đôn đốc quá trình thực thi công việc mà Tổng giám đốc giao đến các phòng ban.\n- Là đầu mối phụ trách công tác hậu cần cho Hội đồng thành viên và Ban Giám đốc trong các\nchuyến đi công tác hoặc trong các sự kiến đối tác ghé thăm Công ty.\n- Quản lý lịch trình, công việc thường nhật của Tổng Giám đốc.\n- Thực hiện nhiệm vụ hành chính có liên quan kế hoạch công việc hàng ngày của Tổng Giám\nđốc.","label":{"$numberInt":"14"}}
{"_id":"1293319","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293319/tro-ly-giam-doc-biet-tieng-trung-di-lam-ngay.html","content":"Phụ trách các công việc liên quan đến nhân sự của công ty:\n+ Làm các công văn, thông báo khi được yêu cầu.\n+ Tổng hợp chứng từ liên quan đến lương chuyển kế toán.\n+ Phụ trách tuyển dụng khi được yêu cầu.\n- Dịch các văn bản từ tiếng Trung sang tiếng Việt và ngược lại.","label":{"$numberInt":"14"}}
{"_id":"1292888","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292888/nhan-vien-hanh-chinh-le-tan-ha-noi.html","content":"- Tiếp nhận và trả lời các cuộc gọi đến từ khách hàng\n- Soạn thảo văn bản, sắp xếp các tài liệu của Công ty và lưu theo quy định\n- Tổ chức các chương trình, sự kiện trong Công ty\n- Chấm công, quản lý giờ giấc của Nhân viên\n- Theo dõi, cấp phát VPP\n- Chi tiết cụ thể trao đổi trong phỏng vấn","label":{"$numberInt":"14"}}
{"_id":"1052950","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1052950/ke-toan-tong-hop-lam-viec-tai-ha-noi.html","content":"- Công việc chính: Kế toán vật tư, theo dõi, kiểm tra hàng tồn kho, xuất nhập hàng. \n-Làm việc tại Trụ sở Hà Nội","label":{"$numberInt":"14"}}
{"_id":"1287741","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287741/nhan-vien-hanh-chinh-nhan-su.html","content":"- Tuyển dụng nhân sự\n- Chấm công, tính lương (sẽ được hướng dẫn)\n- Một số công việc khác theo yêu cầu của cấp trên.","label":{"$numberInt":"14"}}
{"_id":"1288303","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288303/nhan-vien-tuyen-dung-dao-tao.html","content":"1. Tuyển dụng (1 nhân sự)\n- Thực hiện công tác tuyển dụng nhân sự theo yêu cầu;\n- Xây dựng, lập kế hoạch triển khai công tác tuyển dụng nhân sự theo tháng / quý và năm cho Công ty.\n- Xây dựng hệ thống tài liệu và công cụ hỗ trợ cho công tác tuyển dụng;\n- Xây dựng nguồn dữ liệu ứng viên phù hợp nhu cầu tuyển dụng của công ty;\n- Tiến hành các hoạt động PR thương hiệu tuyển dụng của công ty qua các kênh cần thiết;\n2. Đào tạo ( 1 nhân sự)\n- Nghiên cứu, phân tích nhu cầu đào tạo của công ty\n- Lập kế hoạch, phối hợp tổ chức và triển khai các hoạt động đào tạo của công ty\n- Cập nhật, hoàn thiện chính sách, quy trình đào tạo và các biểu mẫu\n- Lưu trữ và cập nhật các thông tin đào tạo của nhân viên trong công ty\n- Lập báo cáo về tình hình đào tạo lên cấp trên theo định kỳ / yêu cầu\n* Xây dựng và phát triển văn hóa doanh nghiệp\nChi tiết trao đổi trong quá trình phỏng vấn","label":{"$numberInt":"14"}}
{"_id":"1195782","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1195782/hr-assit-hr-truong-phong-nhan-su.html","content":"- Tuyển dụng và đào tạo: Tiếp nhận nhu cầu tuyển dụng từ các bộ phận, tổng hợp và lên kế hoạch triển khai theo quy trình tuyển dụng.\n- Soạn thảo hợp đồng : Thực hiện soạn thảo HĐLĐ, HĐTV theo dõi đánh giá của các phòng ban\n- Thực hiện các chính sách BHXH, BHYT và BHTT: Chịu trách nhiệm thực hiện công tác tăng\ngiảm, điều chính bảo hiểm cho người lao động và chốt sổ đối với nhân sự nghỉ việc.\n- Giải quyết các vấn đề liên quan đến nhân sự\n- Thực hiện các chính sách phúc lợi cho nhân viên\n- Tổ chức thực hiện các phong trào cho cán bộ công nhân viên trong các ngày lễ, tết....\n- Thực hiện các chính sách thai sản, đau ốm đối với người lao động\n- Giải quyết các thủ tục đối với hồ sơ nghỉ việc.","label":{"$numberInt":"14"}}
{"_id":"1274255","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1274255/chuyen-vien-nhan-su.html","content":"1. Chấm công, tính lương\n2. Theo dõi ngày nghỉ, chế độ lương thưởng phép năm\n3. Tuyển dụng khi nhà máy có như cầu\n4. Làm  bảo hiểm cho công nhân viên\n5. Biết làm hồ sơ audit\n6. Biết sử dụng phần mềm Misa\n7. Quản lý tổ vệ sinh\n8. Quản lý đội bảo vệ\n9. Quản lý suất ăn công nghiệp","label":{"$numberInt":"14"}}
{"_id":"1279017","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1279017/nhan-vien-hanh-chinh-nhan-su-luong-7-10-trieu.html","content":"+ Phụ trách công tác tuyển dụng nhân sự cho công ty\n+ Tiếp nhận và lập kế hoạch, triển khai thực hiện các kế hoạch tuyển dụng theo các yêu cầu tuyển dụng\n+ Liên hệ và săp xếp lịch phỏng vấn với ứng viên\n+ Xây dựng và phát triển các nguồn, kênh tuyển dụng của công ty\n+ Xây dựng và quản lý các cơ sở dữ liệu ứng viên\n+ Các công việc hành chính nhân sự liên quan\n+ Trao đổi chi tiết hơn trong quá trình phỏng vấn","label":{"$numberInt":"14"}}
{"_id":"872470","url":"https://mywork.com.vn/tuyen-dung/viec-lam/872470/phien-dich-tieng-trung.html","content":"- Phiên dịch tiếng Trung sang tiếng Việt và ngược lại\n- Ghi chép sổ sách, báo cáo lên cấp trên trực tiếp\n- Dịch và ghi chép trong các cuộc họp của lãnh đạo\n- Phiên dịch các văn bản, chứng từ tiếng Trung\n- Các công việc khác sẽ trao đổi cụ thể khi phỏng vấn.","label":{"$numberInt":"14"}}
{"_id":"1291971","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291971/chuyen-vien-nhan-su-dao-tao.html","content":"Mô tả công việc:\n-Chịu trách nhiệm tổ chức hội nhập và đào tạo nghiệp vụ, kĩ năng cho toàn bộ nhân viên mới trong Công ty;\n-Xây dựng kế hoạch, phương án, chủ trì và triển khai các hoạt động đào tạo của Công ty;\n-Làm việc với các bộ phận chuyên môn để triển khai đào tạo chuyên sâu;\n-Đánh giá kết quả đào tạo;\n-Lập báo cáo về tình hình đào tạo lên cấp trên theo định kỳ;\n-Thực hiện các công việc khác có liên quan theo yêu cầu của ban giám đốc","label":{"$numberInt":"14"}}
{"_id":"1292480","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292480/hanh-chinh-nhan-su.html","content":"- Làm các công việc liên quan đến hành chánh văn phòng như chấm công, tính lương, báo tăng/giảm BHXH....\n- Chịu trách nhiệm về công tác tìm kiếm nguồn nhân lực của công ty, tuyển dụng nhân sự, đào tạo, kiểm tra, kỷ luật lao động hoặc huy chế làm việc\n- Thực hiện tốt việc sắp xếp vị trí công ty , xác định nhu cầu tuyển dụng,quản lý hồ sơ nhân sự, ký hợp đồng cho người lao động, lập quy trình đào tạo giữa các ban ngành.\n- Chịu trách nhiệm đào tạo và xét tuyển dối với các nhân viên thử việc, tuyển dụng theo kết quả trong thời gian thử việc\n- Làm tốt việc thống kê chấm công nhân viên và các công tác phúc lợi của công ty\n- Lập ra chế độ lương, xây dựng cơ chế khuyến khích của ngành, xem xét và phân công cán bộ theo chức trách, nhiệm vụ, đề bạt tăng lương , khen thưởng và xử lý kỷ luật đối với các cán bộ\n- Phối hợp với các bộ phận khác làm tốt công tác giải quyết các các khiếu nại tranh chấp lao động của nhân viên\n- Các công việc khác sẽ trao đổi cụ thể khi phỏng vấn.","label":{"$numberInt":"14"}}
{"_id":"1292592","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292592/nhan-vien-kinh-doanh-du-an-lam-van-phong.html","content":"- Lập kế hoạch tiếp cận và khai thác khách hàng tiềm năng trong dự án dựa vào bảng kế hoạch tuần\n- Tiếp cận khách hàng ở địa bàn trong dự án được giao phó\n- Kỹ năng giao tiếp cơ bản, kỹ năng diễn đạt tốt để ghi nhận đầy đủ Thông tin khách hàng trong báo cáo tiếp xúc khách hàng\n- Giao dịch, tìm hiểu nhu cầu nguyện vọng khách hàng. Tìm kiếm khách hàng tiềm năng\n- Phối hợp với các phòng ban của công ty thực hiện yêu cầu cung cấp dịch vụ tới khách hàng\n- Đề xuất phương án mong muốn của khách hàng tới lãnh đạo \n- Đề xuất phương án tiếp cận với khách hàng hiệu quả\n*** Chỉ làm việc tại văn phòng của dự án, không phải đi thị trường mà khách hàng tự tìm tới văn phòng dự án, không áp doanh số","label":{"$numberInt":"14"}}
{"_id":"1291211","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291211/nhan-vien-hanh-chinh-nhan-su.html","content":"- Xây dựng và triển khai hệ thống thang bảng lương, phụ cấp, BHXH và phúc lợi của công ty.\n- Tổng hợp chấm công, tính lương nhân viên các bộ phận toàn công ty.\n- Tuyển dụng nhân sự khi có yêu cầu từ ban giám đốc.\n- Phổ biến chính sách, quy định, chế độ cho nhân viên.\n- Lập - kiểm tra - theo dõi - quản lý các loại hợp đồng nhân sự, kinh tế, công văn đến/đi\n- Theo dõi kiểm tra, quản lý tài sản công ty; mua sắm, thu chi, cấp phát các thiết bị, văn phòng phẩm cho các cơ sở.\n- Tổ chức các hoạt động lễ tân đón tiếp\n- Tổ chức các chương trình thi, các hoạt động âm nhạc. \n- Hỗ trợ các bộ phận liên quan.\n- Các công việc khác theo sự chỉ đạo của cấp trên.\n- Nội dung chi tiết công việc phân công sẽ được trao đổi tại buổi phỏng vấn.\nĐịa điểm làm việc:\n- Văn phòng Công ty tại số 79 An Trạch, Phường Quốc Tử Giám, quận Đống Đa, Tp Hà Nội.","label":{"$numberInt":"14"}}
{"_id":"1293505","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293505/nhan-vien-hanh-chinh-nhan-su.html","content":"- Phiên dịch cho Giám Đốc ( Ứng viên có thực lực thật sự thì hãy tham gia phỏng vấn)\n- Làm các hợp đồng lao động, hợp đồng thuê, hợp đồng với nhà thầu\n- Lấy các loại báo giá, so sánh và đàm phán với nhà cung cấp\n- Xây dựng và thực hiện kế hoạch tuyển dụng\n- Chấm Công\n- Phối hợp với các đơn vị nghiên cứu, xây dựng các chương trình, kế hoạch, quy định An toàn lao động, bảo hộ lao động, phòng chống cháy nổ…và theo dõi, giám sát thực hiện.\n- Theo dõi, cập nhật và quản lý hồ sơ, danh sách lao động Công ty\n- Phối hợp với các CBCNV có liên quan để giải quyết các công việc theo trình tự, thủ tục quy định.\n- Giao dịch với các đơn vị, tổ chức kinh tế, cơ quan chức năng để giải quyết các công việc liên quan đến phần đảm nhiệm.\n- Địa điểm làm việc: Tòa nhà Hải Dương Garden, 54 Đỗ Ngọc Du, P. Tân Bình, Tp. Hải Dương, tỉnh Hải Dương, VN","label":{"$numberInt":"14"}}
{"_id":"1219627","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1219627/truong-phong-tuyen-dung.html","content":"1. Lập kế hoạch tuyển dụng và thực hiện tuyển dụng nhân sự kinh doanh (NSKD) theo nhu cầu của công ty.\n2. Phụ trách tuyển dụng, bổ dụng, tham gia đào tạo đánh giá năng lực của NSKD nâng cao hoạt động tuyển dụng của công ty\n3. Quản lý, theo dõi, cập nhật hồ sơ và báo cáo hoạt động của NSKD.\n4. Chịu trách nhiệm giải quyết các công việc liên quan đến NSKD.\n5.Làm việc theo sự hướng dẫn và phân công của Ban giám đốc.","label":{"$numberInt":"14"}}
{"_id":"1228405","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1228405/truong-phong-tuyen-dung-hai-phong.html","content":"1. Lập kế hoạch tuyển dụng và thực hiện tuyển dụng nhân sự kinh doanh (NSKD) theo nhu cầu của công ty.\n2. Phụ trách tuyển dụng, bổ dụng, tham gia đào tạo đánh giá năng lực của NSKD nâng cao hoạt động tuyển dụng của công ty\n3. Quản lý, theo dõi, cập nhật hồ sơ và báo cáo hoạt động của NSKD.\n4. Chịu trách nhiệm giải quyết các công việc liên quan đến NSKD.\n5.Làm việc theo sự hướng dẫn và phân công của Ban giám đốc.","label":{"$numberInt":"14"}}
{"_id":"1291986","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291986/ke-toan-kho.html","content":"- Theo dõi hàng tồn kho tối thiểu (đảm bảo định mức tồn kho phù hợp theo biến động,...)\n- Theo dõi xuất nhập tồn hàng ngày\n- Hàng tháng Kiểm kê hàng hóa\n- Chịu trách nhiệm hàng hóa trong kho\n- Cụ thể trao đổi khi phỏng vấn","label":{"$numberInt":"14"}}
{"_id":"1062868","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1062868/nhan-vien-van-phong-duoi-xuong.html","content":"- Hỗ trợ trưởng bộ phận các công việc về quản lý hành chính nhân sự trong xưởng. Tương tác với phòng Hành chính Nhân sự khi có phát sinh.\n-Báo cáo nhân lực trong xưởng sản xuất mỗi ca\n- Thực hiện chấm công tăng ca theo yêu cầu hợp lý của trưởng bộ phận và chính sách của công ty\n- Nhận các giấy tờ liên quan đến nghỉ phép, nghỉ ốm đau, thai sản…gửi lên phòng hành chính nhân sự.\n-Điểm danh đầu giờ và báo cơm cho công nhân viên trong xưởng\n- Truyền đạt, giải thích nội dung thông báo, chính sách của công ty tới nhân viên\n- Làm yêu cầu mua hàng và theo dõi quá trình mua sắm của bộ phận\n- Quản lý văn phòng phẩm, đồng phục, bảo hộ lao động, trang thiết bị, công cụ …và theo dõi cấp phát cho nhân viên.\n- Thực hiện các công việc khác theo sự phân công của trưởng bộ phận","label":{"$numberInt":"14"}}
{"_id":"1279772","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1279772/binh-thanh-chuyen-vien-dao-tao-training-executive.html","content":"- Design and develop training program for Sales agent and Sales Team leader.\n- Training plan budgets each year\n- Evaluate the effective after training.\n- Design soft skills training programs\n- Work closely with team leaders, managers in planning training activities.\n- And other task from line manager.","label":{"$numberInt":"14"}}
{"_id":"1279769","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1279769/binh-thanh-nhan-vien-le-tan-hanh-chinh.html","content":"* Lễ Tân\n- Nhận và chuyển các công văn, hàng hóa, thư tín\n- Tiếp khách đến công ty liên hệ công tác và thông báo cho cá nhân có liên quan\n- Tiếp nhận và chuyển các cuộc điện thoại cho người nhận\n* Công việc Admin cơ bản\n- Hỗ trợ, quản lý các công việc hành chánh (đặt văn phòng phẩm, in ấn tài liệu, nước uống, đăng ký gửi xe…)\n- Soạn thảo, lưu trữ văn bản, hồ sơ\n- Quản lý, kiểm kê tài sàn văn phòng định kỳ, cấp phát công cụ dụng cụ, văn phòng phẩm cho nhân viên\n- Và các công việc khác theo yêu cầu","label":{"$numberInt":"14"}}
{"_id":"1288350","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288350/chuyen-vien-dao-tao.html","content":"•Phối hợp với các bộ phận, lập kế hoạch và triển khai công tác đào tạo nhằm xây dựng đội ngũ nhân sự có năng lực và tính chuyên nghiệp cao đáp ứng chiến lược phát triển nhanh và bền vững của Công ty.\n•Biên soạn, nghiên cứu và trực tiếp giảng dạy cho nhân viên mới về kỹ năng mềm, đào tạo hội nhập và văn hóa doanh nghiệp, kỹ năng làm việc cơ bản.\n•Tham gia phân tích nhu cầu đào tạo, lập kế hoạch và ngân sách hàngtháng, hàngnăm dưới sự chỉ đạo của Trưởng bộ phận.\n•Tổ chức triển khai và đảm bảo hoàn thành kế hoạch đào tạo trong phạm vi ngân sách đã được duyệt;\n•Đánh giá hiệu quả của các chương trình đào tạo để đưa ra các đề xuất cải thiện.\n•Phối hợp với các bộ phận training kĩ năng, sản phẩm mới.\n•Theo dõi kết quả làm việc của nhân viên để đánh giá năng lực và tìm ra phương pháp đào tạo cải thiện\n•Các công việc khác theo sự hướng dẫn","label":{"$numberInt":"14"}}
{"_id":"1278720","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1278720/nam-chuyen-vien-tuyen-dung.html","content":"- Tìm kiếm ứng viên phù hợp với vị trí tuyển dụng\n- Chịu trách nhiệm sàng lọc hồ sơ, bố trí phỏng vấn , và đảm bảo việc lựa chọn đúng người phù hợp với quá trình tuyển dụng của công ty.\n- Làm việc với các site trong hệ thống công ty để nắm bắt, bố trí nhân sự khi có biến động.\n- Đảm bảo đầy đủ hồ sơ của người lao động theo quy định của công ty\n- Theo dõi và giải quyết những tình huống phát sinh chanh chấp quan hệ lao động.\n- Tìm kiếm và đề xuất những công cụ, biện pháp tìm kiếm ứng viên phù hợp, hiệu quả.\n- Thực hiện các nhiệm vụ do Giám đốc Nhân sự giao phó","label":{"$numberInt":"14"}}
{"_id":"1276700","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1276700/chuyen-vien-tuyen-dung-cap-cao-headhunter.html","content":"-Liên hệ với khách hàng, công ty, đối tác để xác định nhu cầu tuyển dụng, vị trí cần tuyển…. và tư vấn cho khách hàng trong việc bổ sung nguồn nhân lực phù hợp hợp đáp ứng nhu cầu phát triển của doanh nghiệp.\n-Tìm kiếm, duy trì và phát triển nguồn ứng viên cho các vị trí để có nguồn ứng viên phù hợp, đáp ứng yêu cầu và nhu cầu của nhà tuyển dụng.(chủ yếu là các vị trí liên quan đến lĩnh vực Tài Chính, Ngân Hàng và Bảo Hiểm)\n-Lên kế hoạch và thực hiện các dự án tạo nguồn và xây dựng thương hiệu tuyển dụng.\n- Chủ động tìm kiếm các ứng viên tiềm năng.\n-Tư vấn cho các ứng viên tiềm năng về các vị trí công việc phù hợp.\n-Quản lý nguồn dữ liệu ứng viên\n- Kiểm tra thông tin ứng viên, sàng lọc, sơ loại để chuyển sang phỏng vấn.\n-Trực tiếp tham dự vào quá trình tuyển dụng: tìm kiếm ứng viên, tiếp nhận đánh giá hồ sơ, lựa chọn hồ sơ, sắp xếp lịch phỏng vấn, tham dự phỏng vấn ứng viên.\n-Chăm sóc ứng viên\n-Theo dõi, báo cáo kết quả công việc với cấp quản lý và khách hàng","label":{"$numberInt":"14"}}
{"_id":"1290490","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290490/thuc-tap-tuyen-dung.html","content":"- Đăng tin thu hút hồ sơ ứng viên\n- Lọc hồ sơ phù hợp tiêu chí, liên hệ mời phỏng vấn\n- Tham gia phỏng vấn, đánh giá lựa chọn ứng viên\n- Quản lý hồ sơ, nhập thông tin nhân viên\n- Các công việc khác theo sự phân công của CB hướng dẫn","label":{"$numberInt":"14"}}
{"_id":"1292232","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292232/nhan-vien-nhan-su.html","content":"- Phát triển các kênh tuyển dụng về chất và lượng để đảm bảo nhu cầu nhân sự chất lượng và kịp thời.\n- Thực hiện toàn bộ quá trình tuyển dụng như đăng quảng cáo, tìm ứng viên, phỏng vấn, đàm phán lương, gởi thư mời nhận việc, thu thập hồ sơ nhân viên , theo dõi đánh giá thử việc, giảm tỷ lệ nghỉ việc,…\n- Thực hiện các công việc hành chính, nhân sự, tiền lương,  bảo hiểm....\n- Tổ chức công tác quản lý văn thư; quản lý hồ sơ đất đai, nhà xưởng, trang  thiết bị văn phòng; duy trì cảnh quan môi trường, an ninh trật tự... phục vụ hoạt động chung của Công ty\n- Địa chỉ làm việc: Quốc lộ 3- Dục Tú – Đông Anh – Hà Nội, Cách Cầu Đuống 500m","label":{"$numberInt":"14"}}
{"_id":"1290516","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290516/nhan-vien-nhan-su.html","content":"Tuyển dụng người cho các vị trí công việc của công ty.\nQuản lý hợp đồng nhân sự, các thông tin của nhân viên.\nQuản lý các vấn đề nghỉ phép, đến muộn, tuyển dụng và sa thải nhân viên của công ty.\nLiên tục tìm giải pháp tối ưu hệ thống, quy trình làm việc của phòng.\nLàm việc Online từ tối Chủ nhật  đến hết Thứ 6 hàng tuần.\nThời gian: sáng từ 8h00 đến 12h00; Chiều: từ 14h00 đến 17h00.","label":{"$numberInt":"14"}}
{"_id":"1291702","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291702/nhan-vien-tuyen-dung-dao-tao.html","content":"- Tiếp nhận yêu cầu, lập kế hoạch tuyển dụng, đào tạo nhằm cung cấp nhân sự kịp thời cho các phòng ban (nhân viên chính thức, thời vụ/ dự án)\n- Phát triển các kênh tuyển dụng về chất và lượng để đảm bảo nhu cầu nhân sự chất lượng và kịp thời.\n- Thực hiện toàn bộ quá trình tuyển dụng như đăng quảng cáo, tìm ứng viên, phỏng vấn, đàm phán lương, gởi thư mời nhận việc, thu thập hồ sơ nhân viên , theo dõi đánh giá thử việc, giảm tỷ lệ nghỉ việc,…\n- Tham gia công tác xây dựng, cải tiến Chính sách đào tạo, khảo sát nhu cầu, lên kế hoạch và thực hiện kế hoạch đào tạo\n- Đẩy mạnh trang tuyển dụng trên trang Facebook / LinkedIn,… nhằm tăng cường hiệu quả tuyển dụng.\n- Thực hiện các yêu cầu và báo cáo khác theo chuyên môn từ Quản lý trực tiếp.","label":{"$numberInt":"14"}}
{"_id":"1290563","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290563/hanh-chinh-nhan-su.html","content":"- Hành chính: - Trực điện thoại, hỗ trợ công tác đón tiếp khách đến liên hệ tại công ty.\n- Soạn thảo văn bản, lưu trữ hồ sơ, ...\n- làm việc với nhà cung cấp, đặt phòng, vé máy bay, các thủ tục giấy tờ …\n- Mua cấp phát văn phòng phẩm...\n- Nhân sự: Tuyển dụng, quản lý lao động, tính lương, bảo hiểm, …\n- Các công việc khác theo yêu cầu của cấp trên\nCông việc trao đổi cụ thể khi phỏng vấn.","label":{"$numberInt":"14"}}
{"_id":"1287655","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287655/nhan-vien-hanh-chinh-nhan-su.html","content":"_ Chịu trách nhiệm theo dõi, bổ sung hoàn thiện các hồ sơ cho các cuộc Kiểm tra từ khách hàng\n_ Thực hiện Các Chính sách, Thủ tục, Báo cáo định kỳ cho cơ quan nhà nước: Tình hình Lao Động, Tình hình sử dụng lao động, An toàn Vệ sinh Lao Động,…\n_ Sắp xếp, thực hiện, kiểm tra Công tác nội bộ: Khám sức khỏe ; Diễn tập PCCC, Kiểm tra rà soát An toàn Lao động tại xưởng sản xuất,…\n_ Liên hệ các bên cung cấp dịch vụ: PCCC, Kiểm định máy móc,....\n_ Xây dựng các Qui trình, Qui định, Qui chế, các Chính sách, Biểu mẫu cho Công ty.\n_ Theo dõi, quản lý việc tuân thủ Qui định của Cán bộ - CNV trong Công ty.\n_ Tiếp các đoàn Thanh tra, các cuộc kiểm tra của khách hàng nước ngoài và nội địa: Chuẩn bị hồ sơ; Sắp xếp, quản lí, kiểm tra giấy tờ, thực tế nhà xưởng; Dẫn đoàn kiểm tra; Trực tiếp trao đổi, thuyết minh với Thanh tra và Khách hàng.\n_ Các công việc hành chính khác: nước uống, bảo dưỡng bảo trì máy móc, ....","label":{"$numberInt":"14"}}
{"_id":"985148","url":"https://mywork.com.vn/tuyen-dung/viec-lam/985148/chuyen-vien-tuyen-dung-ha-noi-ho-chi-minh.html","content":"1. TUYỂN DỤNG\n+ Xây dựng kế hoạch, phương án và xác định hình thức tuyển dụng phù hợp với từng vị trí.\n+ Kết nối với các đầu mối, đối tác tuyển dụng nhằm xây dựng, duy trì và đa dạng hóa nguồn ứng viên phù hợp nhu cầu tuyển dụng của công ty. Các hoạt động xây dựng thương hiệu nhằm thu hút nhân tài.\n+ Khảo sát, tìm hiểu và đánh giá về thị trường lao động nhằm tham mưu, đề xuất các chương trình tuyển dụng, cơ chế đãi ngộ phù hợp.\n+ Trực tiếp đăng tuyển, tìm kiếm ứng viên, lọc hồ sơ, tổ chức tuyển chọn, đánh giá và báo cáo kết quả theo đúng Quy trình tuyển dụng. Chỉ tiêu tuyển dụng tối thiểu 30 nhân sự/ tháng.\n+ Đàm phán lương, tiếp nhận và đào tạo định hướng cho nhân sự mới.\n2. ĐÀO TẠO\n+ Tiếp nhận nhu cầu đào tạo từ các phòng ban trong Công ty, đồng thời chủ động phát triển các chương trình đào tạo mới phù hợp với mục tiêu, định hướng và yêu cầu của Công ty.\n+ Lập kế hoạch đào tạo, phối hợp tổ chức và triển khai các hoạt động đào tạo của Công ty, bao gồm nhưng không giới hạn trong các công việc như: tìm kiếm và lựa chọn giảng viên/ đối tác, lên lịch đào tạo và danh sách học viên, chuẩn bị tài liệu đào tạo, chuẩn bị hậu cần, hoàn tất thủ tục thanh toán, …\n+ Trực tiếp thiết kế tài liệu đào tạo căn cứ nội dung tư vấn từ các đơn vị chuyên môn/ giảng viên nội bộ và đứng lớp đào tạo các khóa nghiệp vụ nội bộ.\n+ Các công việc khác theo sự phân công của cấp trên.","label":{"$numberInt":"14"}}
{"_id":"1272110","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1272110/chuyen-vien-hanh-chinh-tai-ho-chi-minh-ha-noi.html","content":"Tổ chức thực hiện các công tác Hành chính văn phòng tại TP.HCM & khu vực Phía Nam:\n+ Phụ trách các công việc liên quan đến phát triển chi nhánh: thuê/cải tạo/giám sát thi công, mở rộng/di chuyển văn phòng làm việc tại TP.HCM và các tỉnh/thành Miền Nam;\n+ Đề xuất mua sắm/sửa chữa, quản lý danh mục và tổ chức kiểm kê tài sản, trang thiết bị văn phòng, công cụ dụng cụ hàng tháng/quý tại Miền Nam;\n+ Quản lý & điều phối xe công vụ Miền Nam và các công tác liên quan như thanh toán, sửa chữa, bảo dưỡng, … Hỗ trợ Nhân viên lái xe các thủ tục liên quan;\n+ Phụ trách về các dịch vụ hành chính như: văn phòng phẩm, nước uống, chuyển phát nhanh, điện mạng, máy in, máy photo, dịch vụ IT, thẻ giữ xe CBNV…, kiểm soát các chi phí hàng tháng và phân bổ theo từng đơn vị; thực hiện thủ tục thanh toán chi phí liên quan;\n+ Thực hiện các công tác lễ tân, khánh tiết;\n+ Tiếp nhận và xử lý công văn đến, công văn đi;\n+ Quản lý con dấu và văn thư lưu trữ đúng quy định của Công ty và Pháp luật;\n+ Sắp xếp chỗ ngồi, bàn giao tài sản, trang thiết bị làm việc cho CBNV;\n+ Hỗ trợ đặt vé máy bay, đặt phòng khách sạn cho Ban lãnh đạo và CBNV đi công tác;\n+ Chịu trách nhiệm đối với các công tác đời sống CBNV, đối nội, đối ngoại cho Công ty; trang trí văn phòng các dịp Lễ, Tết, …; lên kế hoạch, đề xuất phương án và tổ chức các sự kiện định kỳ như du lịch thường niên, các dịp 8/3, 1/6, 20/10, Trung Thu, Noel ...; chương trình Hội nghị/Sự kiện nội bộ, Sơ kết, Tổng kết, ...;\n+ Phối hợp, phân chia các đầu mục công việc trên cùng các thành viên khác trong Bộ phận;\n+ Báo cáo định kỳ, các công việc và nghiệp vụ khác theo yêu cầu của Lãnh đạo và CBQL.","label":{"$numberInt":"14"}}
{"_id":"1275423","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1275423/chuyen-vien-xu-ly-no-the-chap-ha-noi-ho-chi-minh-can-tho.html","content":"+ Tiếp nhận thông tin/hồ sơ vay của các Khách hàng đang có nợ xấu tại VPBank để xử lý;\n+ Xác minh thông tin liên quan đến khách hàng trả nợ, nguồn tài chính của khách nợ nhằm phục vụ cho quá trình trả nợ;\n+ Nghiên cứu, đánh giá hồ sơ, lập phương án và thực hiện công tác thu hồi nợ xấu của Ngân hàng VPBank, chủ yếu qua các biện pháp: cấu trúc nợ; thu giữ, xử lý tài sản đảm bảo; và đại diện VPBank tham gia tố giác/tố tụng/thi hành án theo ủy quyền tại các cơ quan Công an, Tòa án, Thi hành án, …\n+ Quản lý hồ sơ xử lý nợ trong phạm vi công việc được giao. Báo cáo về công tác xử lý nợ định kỳ và đột xuất theo yêu cầu của lãnh đạo.\n+ Tham gia vào các buổi họp thường xuyên về lập kế hoạch công việc, vận hành và rà soát hiệu quả công việc trong nhóm.\n+ Các công việc và nghiệp vụ khác theo yêu cầu của lãnh đạo.","label":{"$numberInt":"14"}}
{"_id":"1287138","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287138/nhan-vien-marketing.html","content":"CẦN TUYỂN NHÂN VIÊN MARKETING\nyêu cầu: - Năng động, biết tiếng anh hoặc tiếng trung có chuyên môn MKT, quảng cáo, biết tổ chức kiểm soát công việc, thật thà trung thực, năng nổ và thích đi công tác","label":{"$numberInt":"14"}}
{"_id":"1278380","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1278380/ha-dong-nhan-vien-le-tan.html","content":"- Theo dõi giờ đến, giờ về, thời gian ra ngoài làm việc của CBNV.\n- Ghi chép thông tin khách đến công ty làm việc.Tiếp đón khách đến công ty, mời khách uống nước, liên hệ các bộ phận phòng ban có liên quan.\n- Dọn dẹp bàn, khu vực lễ tân sạch sẽ.\n- Trực hotline, điện thoại bàn của công ty, nối máy tới các phòng ban có liên quan.\n- Tiếp nhận các khoản thanh toán hàng tháng của công ty, liên hệ quản lý, lưu trữ hóa đơn và làm đề nghị thanh toán.\n- Gọi điện thoại liên hệ tới các ứng viên phỏng vấn, hướng dẫn check mail và gửi phản hồi lại cho công ty.\n- Giải đáp thắc mắc của ứng viên qua điện thoại, chỉ đường tới công ty.\n- Các công việc khác theo yêu cầu.","label":{"$numberInt":"14"}}
{"_id":"1292124","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292124/chuyen-vien-tuyen-dung-va-quan-ly-nhan-su.html","content":"Nhân viên Văn phòng của PMV là thực hiện các công việc như Chăm sóc khách hàng; Tuyển dụng nhân sự; Quản lý nhân sự; Thực hiện những công việc hành chính, Soạn thảo văn bản, Sắp xếp hồ sơ, .v.v, cụ thể như sau:\n1.Chăm sóc khách hàng: Thực hiện những yêu cầu của khách hàng bằng việc gửi mail, gửi trích ngang nhân viên đến khách hàng, làm nhịp cầu nối giữa khách hàng với công ty trong việc phục vụ khách hàng, vận hành dịch vụ,\n2. Tuyển dụng nhân sự: Hàng ngày, thông qua các trang mạng FaceBook, Zalo ... để tạo các tài khoản tuyển dụng, đăng tin tuyển dụng. Quảng bá sâu rộng nhu cầu tuyển dụng đến thật nhiều những người phù hợp nhằm tìm kiếm được càng nhiều càng tốt ứng viên / người lao động về cho công ty. Trực tiếp sàng lọc hồ sơ, lên lịch hẹn phỏng vấn, trực tiếp phỏng vấn tuyển chọn Người lao động cho công ty.\n3. Quản lý Nhân sự: Kết hợp với các Quản Lý / Chỉ huy và dựa vào các yêu cầu của khách hàng để sắp xếp, bố trí, điều động nhân sự làm việc cho khách hàng phù hợp với yêu cầu của khách hàng và phù hợp khả năng của Nhân viên.\n4. Thực hiện những công việc Quản lý Hành Chính như chấm công, chế độ bảo hiểm, công đoàn, chế độ phúc lợi, quyền lợi các nhân viên được hưởng khi Ma, Chay, Cưới, Hỏi của bản thân và \"Tứ Thân Phụ Mẫu\" .v.v\n5. Thực hiện những công việc khác trong phạm vi công việc văn phòng.\n*Tất cả những công việc nêu trên đều được đào tạo và hướng dẫn để làm. Ai cũng có thể làm chỉ cần sử dụng tốt vi tính văn phòng và chịu khó, nhiệt tình, trách nhiệm, ham học hỏi,","label":{"$numberInt":"14"}}
{"_id":"1191048","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1191048/q-hoang-mai-thu-quy-hanh-chinh.html","content":"- Giao tiền, nhận tiền và kiểm tiền từ thu ngân\n- Đối chiếu, kiểm quỹ, nộp tiền theo chỉ định\n- Đề xuất mua văn phòng phẩm và đồ dùng cho cửa hàng\n- Lưu trữ các văn bản hành chánh, hồ sơ nhân viên, biểu mẫu, công văn,…\n- Giám sát, kiểm tra, theo dõi việc chấm công, quản lý ngày giờ công của CBNV.","label":{"$numberInt":"14"}}
{"_id":"1235722","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1235722/h-thanh-tri-ha-noi-thu-quy-hanh-chinh.html","content":"- Giao tiền, nhận tiền và kiểm tiền từ thu ngân\n- Đối chiếu, kiểm quỹ, nộp tiền theo chỉ định\n- Đề xuất mua văn phòng phẩm và đồ dùng cho cửa hàng\n- Lưu trữ các văn bản hành chánh, hồ sơ nhân viên, biểu mẫu, công văn…\n- Giám sát, kiểm tra, theo dõi việc chấm công, quản lý ngày giờ công của CBNV.\n- Làm việc xoay ca: 6h00 - 14h00; 14h00 - 22h00; chi tiết sẽ được trao đổi khi phỏng vấn","label":{"$numberInt":"14"}}
{"_id":"1235719","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1235719/h-thanh-tri-ha-noi-cua-hang-truong.html","content":"- Chịu trách nhiệm toàn diện về mọi hoạt động kinh doanh của Cửa hàng như: xây dựng, thực hiện và duy trì các nguồn lực cần thiết để đảm bảo hoạt động của cửa hàng.\n- Quản lý cửa hàng, quản lý nhân viên hoàn thành mục tiêu chất lượng được giao\n- Thường xuyên theo dõi tình hình hàng hóa, nắm bắt nhu cầu địa phương, lắng nghe ý kiến khách hàng để cải thiện chất lượng phục vụ khách hàng\n- Tạo động lực, khuyến khích, giữ chân nhân viên. Hỗ trợ công tác tuyển dụng nhân viên mới.\n- Làm việc xoay ca: 5h30 - 13h30; 13h30 - 21h30; chi tiết được trao đổi khi phỏng vấn","label":{"$numberInt":"14"}}
{"_id":"1191044","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1191044/q-cau-giay-thu-quy-hanh-chinh.html","content":"- Giao tiền, nhận tiền và kiểm tiền từ thu ngân\n- Đối chiếu, kiểm quỹ, nộp tiền theo chỉ định\n- Đề xuất mua văn phòng phẩm và đồ dùng cho cửa hàng\n- Lưu trữ các văn bản hành chánh, hồ sơ nhân viên, biểu mẫu, công văn,…\n- Giám sát, kiểm tra, theo dõi việc chấm công, quản lý ngày giờ công của CBNV.","label":{"$numberInt":"14"}}
{"_id":"1262168","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1262168/q-long-bien-thu-quy-hanh-chinh.html","content":"- Giao tiền, nhận tiền và kiểm tiền từ thu ngân\n- Đối chiếu, kiểm quỹ, nộp tiền theo chỉ định\n- Đề xuất mua văn phòng phẩm và đồ dùng cho cửa hàng\n- Lưu trữ các văn bản hành chánh, hồ sơ nhân viên, biểu mẫu, công văn,…\n- Giám sát, kiểm tra, theo dõi việc chấm công, quản lý ngày giờ công của CBNV.","label":{"$numberInt":"14"}}
{"_id":"1191055","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1191055/q-thanh-xuan-thu-quy-hanh-chinh.html","content":"- Giao tiền, nhận tiền và kiểm tiền từ thu ngân\n- Đối chiếu, kiểm quỹ, nộp tiền theo chỉ định\n- Đề xuất mua văn phòng phẩm và đồ dùng cho cửa hàng\n- Lưu trữ các văn bản hành chánh, hồ sơ nhân viên, biểu mẫu, công văn,…\n- Giám sát, kiểm tra, theo dõi việc chấm công, quản lý ngày giờ công của CBNV.","label":{"$numberInt":"14"}}
{"_id":"1191057","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1191057/q-nam-tu-liem-thu-quy-hanh-chinh.html","content":"- Giao tiền, nhận tiền và kiểm tiền từ thu ngân\n- Đối chiếu, kiểm quỹ, nộp tiền theo chỉ định\n- Đề xuất mua văn phòng phẩm và đồ dùng cho cửa hàng\n- Lưu trữ các văn bản hành chánh, hồ sơ nhân viên, biểu mẫu, công văn,…\n- Giám sát, kiểm tra, theo dõi việc chấm công, quản lý ngày giờ công của CBNV.","label":{"$numberInt":"14"}}
{"_id":"1273478","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1273478/truong-phong-hanh-chinh-nhan-su.html","content":"Chịu trách nhiệm thực hiện và điều hành thực hiện những nhiệm vụ sau:\n1. Điều hành bộ máy hành Chánh Nhân Sự trong Công ty. Tổ chức sắp xếp, phân công, quản lý công việc của từng nhân viên trong Phòng Hành Chánh Nhân Sự tại HCM và tại các văn phòng chi nhánh của Công ty trên cả nước sao cho hiệu quả và phát huy tối đa năng lực của từng nhân viên.\n2. Chịu trách nhiệm quản lý điều hành tiến độ và chỉ tiêu tuyển dụng nhân sự cho công ty. Chủ động các kế hoạch, phương pháp tìm kiếm nguồn nhân lực phù hợp cho công ty. Đảm bảo chủ động đầy đủ nguồn nhân lực cho công ty trong mọi tình huống.\n3. Chịu trách nhiệm quản lý điều hành nhân sự bảo vệ phục vụ khách hàng. Điều phối, sắp xếp các nhân sự đến phục vụ khách hàng sao cho phù hợp giữa điều kiện Người lao động và đặc điểm yêu cầu của từng khách hàng.\n4. Chịu trách nhiệm quản lý điều hành những công việc hành chánh như Phép, Bảo Hiểm … để đảm bảo quyền và lợi ích hợp pháp cho người lao động theo quy chế của công ty.\n5. Thực hiện những nhiệm vụ khác theo sự phân công của Tổng Giám Đốc công ty.","label":{"$numberInt":"14"}}
{"_id":"1292111","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292111/nhan-vien-van-phong-ha-noi.html","content":"Nhân viên Văn phòng của PMV là thực hiện các công việc như Chăm sóc khách hàng; Tuyển dụng nhân sự; Quản lý nhân sự; Thực hiện những công việc hành chính, Soạn thảo văn bản, Sắp xếp hồ sơ, .v.v, cụ thể như sau:\n1.Chăm sóc khách hàng: Thực hiện những yêu cầu của khách hàng bằng việc gửi mail, gửi trích ngang nhân viên đến khách hàng, làm nhịp cầu nối giữa khách hàng với công ty trong việc phục vụ khách hàng, vận hành dịch vụ,\n2. Tuyển dụng nhân sự: Hàng ngày, thông qua các trang mạng FaceBook, Zalo ... để tạo các tài khoản tuyển dụng, đăng tin tuyển dụng. Quảng bá sâu rộng nhu cầu tuyển dụng đến thật nhiều những người phù hợp nhằm tìm kiếm được càng nhiều càng tốt ứng viên / người lao động về cho công ty. Trực tiếp sàng lọc hồ sơ, lên lịch hẹn phỏng vấn, trực tiếp phỏng vấn tuyển chọn Người lao động cho công ty.\n3. Quản lý Nhân sự: Kết hợp với các Quản Lý / Chỉ huy và dựa vào các yêu cầu của khách hàng để sắp xếp, bố trí, điều động nhân sự làm việc cho khách hàng phù hợp với yêu cầu của khách hàng và phù hợp khả năng của Nhân viên.\n4. Thực hiện những công việc Quản lý Hành Chính như chấm công, chế độ bảo hiểm, công đoàn, chế độ phúc lợi, quyền lợi các nhân viên được hưởng khi Ma, Chay, Cưới, Hỏi của bản thân và \"Tứ Thân Phụ Mẫu\" .v.v\n5. Thực hiện những công việc khác trong phạm vi công việc văn phòng.\n*Tất cả những công việc nêu trên đều được đào tạo và hướng dẫn để làm. Ai cũng có thể làm chỉ cần sử dụng tốt vi tính văn phòng và chịu khó, nhiệt tình, trách nhiệm, ham học hỏi,\n*Nơi làm việc tại Lầu 9, Tòa nhà C2, Vinhome D'Capital, Số 1, Trần Duy Hưng, P. Trung Hòa, Cầu Giấy, Hà Nội","label":{"$numberInt":"14"}}
{"_id":"1292987","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292987/truong-phong-nhan-su.html","content":"-Quản lý nhân sự toàn công ty.\n-Quản lý công tác tuyển dụng nhân sự đảm bảo chất lượng theo yêu cầu chiến lược của công ty.\n-Tổ chức và phối hợp với các phòng ban khác thực hiện quản lý nhân sự, đào tạo và tái đào tạo.\n-Xây dựng quy chế lương thưởng, các biện pháp khuyến khích người lao động làm việc, thực hiện các chế độ cho người lao động.\n-Quản lý việc sử dụng và bảo vệ các loại tài sản của công ty, đảm bảo an ninh trật tự, an toàn lao động, vệ sinh lao động và phòng chống cháy nổ trong công ty.\n-Chấp hành và tổ chức thực hiện các chủ trương, quy định, chỉ thị của Ban Giám Đốc.\n-Nghiên cứu, soạn thảo và trình duyệt các quy định áp dụng trong công ty, xây dựng cơ cấu tổ chức của công ty, phối hợp với các bộ phận xây dựng và thống nhất cơ cấu tổ chức\n-Tham mưu đề xuất cho Ban Giám Đốc để xử lý các vấn đề thuộc lãnh vực hành chánh nhân sự.\n-Hỗ trợ các bộ phận khác trong việc quản lý nhân sự và là cầu nối giữa Ban Giám Đốc và người lao động trong công ty\n-Liên lạc với các tổ chức, cơ quan nhà nước về các hoạt động chung của công ty","label":{"$numberInt":"14"}}
{"_id":"1292494","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292494/hanh-chinh-nhan-su.html","content":"- Thực hiện công tác tuyển dụng : xây dựng kế hoạch, tiêu chí & ngân sách tuyển dụng; giải quyết thắc mắc, đề xuất liên quan đến công tác nhân sự (Nhiệm vụ chính).\n- Lập và lưu trữ hồ sơ chứng từ nhân sự toàn công ty theo tiêu chuẩn quy định của cơ quan Thuế, BHXH, Công Đoàn.\n- Thực hiện các công việc khác theo sự phân công của cấp trên","label":{"$numberInt":"14"}}
{"_id":"1293008","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293008/truong-bo-phan-hanh-chinh-nhan-su.html","content":"- Quản lý chung bộ phận hành chính nhân sự\n- Thực hiện các báo các theo yêu cầu của cấp trên\n- Quản lý việc cấp giấy tờ người nước ngoài: giấy phép lao động, thẻ tạm trú, bằng lái xe","label":{"$numberInt":"14"}}
{"_id":"1289163","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289163/ke-toan-lam-viec-tai-ba-ria-vung-tau.html","content":"- Thành thạo công việc kê khai thuế, báo cáo tài chính, các hồ sơ khác nộp cho cơ quan thuế\n- Theo dõi, cập nhật chứng từ, hóa đơn, in và lưu trữ sổ sách, dữ liệu kế toán theo quy định\n- Theo dõi, đối chiếu công nợ, giao dịch ngân hàng, theo dõi công tác tham gia BHXH\n- Thực hiện các nghiệp vụ phát sinh theo yêu cầu của cấp lãnh đạo.","label":{"$numberInt":"14"}}
{"_id":"1291620","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291620/hanh-chinh-nhan-su.html","content":"-Từng làm qua nhân sự và bảo hiểm\n- Thực hiện các công việc khác theo yêu cầu của lãnh đạo\n- Chi tiết công việc sẽ trao đổi cụ thể khi phỏng vấn","label":{"$numberInt":"14"}}
{"_id":"1290614","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290614/chuyen-vien-tuyen-dung-nhan-su.html","content":"-Tiếp nhận các nhu cầu tuyển dụng, lập kế hoạch, tổ chức thực hiện.\n-Soạn thảo và đăng các thông báo tuyển dụng.\n-Liên hệ tìm kiếm nguồn ứng viên qua các kênh đăng tuyển, tìm mời ứng viên thông qua các website, diễn đàn, các trung tâm giới thiệu việc làm, hội chợ việc làm …\n-Cập nhật và quản lý các file thông tin ứng viên, lọc xét hồ sơ ứng viên, điều phối việc sắp xếp bố trí phỏng vấn.\n-Thông báo kết quả phỏng vấn cho ứng viên trúng tuyển.\n-Tham gia chuẩn bị tiếp nhận nhân viên mới, xây dựng tài liệu và tổ chức đào tạo cho nhân viên mới.\n-Tham gia thiết lập các tiêu chí và bảng mô tả công việc của các vị trí.\n-Tham gia thực hiện các nhiệm vụ của công tác quản trị nhân sự khi có yêu cầu gồm: theo dõi diễn biến nhân sự, lập hợp đồng lao động, soạn thảo các công văn hành chính nhân sự và quản trị chung …\n-Các nhiệm vụ khác theo yêu cầu của Quản lý.","label":{"$numberInt":"14"}}
{"_id":"1290948","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290948/hanh-chinh-nhan-su.html","content":"- Phụ trách công tác hành chính văn phòng.\n- Quản lý hồ sơ môi trường, PCCC, an toàn vệ sinh lao động,\n- Lên kế hoạch khám sức khõe định kỳ.\n- Quản lý công việc Tạp Vụ, Bảo Vệ.\n- Công tác quản lý hồ sơ, lưu trữ văn bản, soạn thảo, ban hành văn bản.\n- Cấp phát văn phòng phẩm, đồng phục,….\n- Làm thủ tục thanh toán: điện, nước, rác, internet, điện thoại, …\n- Quản lý trang thiết bị văn phòng.\n- Thực hiện các công việc theo yêu cầu quản lý và Báo cáo công việc định kì.\n- Chi tiết công việc trao đổi khi phỏng vấn.","label":{"$numberInt":"14"}}
{"_id":"1282307","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1282307/chuyen-vien-hanh-chinh-nhan-su.html","content":"Tham gia xây dựng, phổ biến, kiểm soát và duy trì chính sách nhân sự, các qui định, qui chế … của công ty.\n Xây dựng văn hóa và quan tâm chia sẻ với nhân vên nhằm tạo ra môi trường làm việc thân thiện, gắn bó của nhân viên.\nĐảm bảo hệ thống thông tin nội bộ được quản lý một cách hệ thống, chính xác, nhanh chóng, dễ tìm.\nChấm công, tổng hợp nhu cầu mua sắm vật tư của các Phòng ban. Mua sắm và cấp phát vật tư cho các phòng ban theo số lượng đã được phê duyệt;\nThực hiện các công việc chung khác trong phạm vi trách nhiệm.\nPhối hợp với các Phòng ban có liên quan tổ chức các sự kiện của công ty.\nChi tiết công việc sẽ được trao đổi trong buổi phỏng vấn.","label":{"$numberInt":"14"}}
{"_id":"1258045","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1258045/chuyen-vien-danh-gia-kpi.html","content":"- Đánh giá viên nội bộ theo quy trình có sẵn.\n- Giám sát, theo dõi KPI, 5S, DRP...\n- Tham gia xây dựng, triển khai tổ chức các quy trình tiêu chuẩn liên quan đến KPI, 5S, DRP...\n- Trao đổi cụ thể khi phỏng vấn","label":{"$numberInt":"14"}}
{"_id":"1293234","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293234/truong-phong-hanh-chinh-nhan-su.html","content":"1.Hoạch định nguồn nhân lực:\n- Nghiên cứu, đề xuất các chiến lược phát triển nguồn nhân lực phù hợp với chiến lược phát triển chung của Công ty.\n- Xây dựng các kế hoạch, phương án hành động cụ thể để đạt được các mục tiêu trong chiến lược phát triển nguồn nhân lực.\n- Nghiên cứu, xây dựng các phương pháp dự báo nguồn nhân lực làm cơ sở cho việc hoạch\n- Nghiên cứu, xây dựng chính sách, thủ tục Tuyển dụng và Đào tạo phù hợp\n2. Xây dựng cơ cấu tổ chức – quản lý:\n- Hướng dẫn các phòng ban các quy định chức năng – nhiệm vụ, trách nhiệm – quyền hạn, quan hệ phối hợp và chế độ thông tin\n- Hướng dẫn các phòng ban xây dựng bảng mô tả công việc cho các chức danh thuộc bộ máy hoạt động của phòng ban thuộc Công ty.\n3.Công tác cán bộ:\n- Lập quy hoạch cán bộ kế thừa và hướng dẫn các đơn vị xây dựng kế hoạch nhân sự kế thừa để chuẩn bị sẵn sàng đáp ứng nhu cầu phát triển.\n- Đánh giá kết quả công tác và năng lực CBNV:\n- Nghiên cứu xây dựng / hoàn thiện hệ thống đánh giá kết quả công việc của cá nhân, tập thể.\n4. Quản trị tiền lương, tiền thưởng, thu nhập và bảo hiểm xã hội:\n- Quan hệ lao động (hợp đồng lao động, khen thưởng kỷ luật, văn hóa Công ty Việt Hương\n- Soạn thảo các quy định, phương pháp lề lối làm việc, ứng xử tại nơi làm việc.\n- Kiểm tra việc thực hiện các quy định nhằm hình thành và duy trì các văn hóa tại Công ty.\n- Tham mưu đề xuất TGĐ việc ký kết, gia hạn, chấm dứt hợp đồng thử việc, hợp đồng lao động đối với nhân sự.\n- Giải quyết các đơn thư khiếu tố, khiếu nại, mâu thuẫn tranh chấp về quan hệ lao động nội bộ đối với Công ty.\n- Đề xuất và lập quyết định xử lý kỷ luật, trách nhiệm đối với CBNV vi phạm các quy định của Công ty,\n- Hướng dẫn các phòng ban xây dựng các thủ tục, quy định khen thưởng, kỷ luật của phòng ban mình.\n- Quản lý, kiểm soát các nhiệm vụ hành chính, tác phong, văn hóa CBNV trong công ty.\n-Giải quyết các vấn đề liên quan đến chế độ bảo hiểm của các CBNV trong Công ty.","label":{"$numberInt":"14"}}
{"_id":"1287358","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287358/truong-phong-hanh-chinh-nhan-su.html","content":"Hoạch định và phát triển nhân lực.\nQuản trị lương, thưởng và chế độ phúc lợi cho toàn bộ nhân viên công ty.\nXây dựng kế hoạch, ngân sách tuyển dụng nhân sự, tổ chức triển khai kế hoạch tuyển dụng nhân sự. Đào tạo, hướng dẫn, thỏa thuận mục tiêu công việc, đánh giá kết quả công việc/năng lực, đề xuất điều chỉnh lương/khen thưởng/kỷ luật nhân viên của phòng.\nĐề xuất các tiêu chí, tiêu chuẩn đánh giá các giá trị văn hoá của Công ty,  tổ chức thực hiện đào tạo, tuyên truyền, phổ biến các giá trị, các tiêu chí, tiêu chuẩn đánh giá đã được phê duyệt.\nQuản lý các công việc khối hành chính: Quản lý cơ sở vật chất khối văn phòng,  tổ chức các sự kiện của Công ty, Triển khai, giám sát công tác phổ biến thông tin nội bộ….\nCác công tác khác theo sẽ trao đổi cụ thể khi phỏng vấn.","label":{"$numberInt":"14"}}
{"_id":"1291447","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291447/chuyen-vien-tuyen-dung-thanh-thao-tieng-anh-an-khanh-hanoi.html","content":"- Am hiểu về kiến thức tuyển dụng nói riêng (phương pháp, quy trình)\n- Xác định, và xây dựng nhu cầu tuyển dụng (mô tả công việc, yêu cầu công việc) từ các bộ phận trong Công ty.\n- Xây dựng và sử dụng kênh tuyển dụng phù hợp phục vụ cho công tác tìm kiếm và chọn lọc ứng viên cho các vị trí theo yêu cầu.\n- Lên kế hoạch, và tổ chức tuyển dụng, phỏng vấn và sàng lọc ứng viên.\n- Có networking tạo nguồn tuyển dụng từ nhiều kênh tuyển dụng khác nhau vị trí công nhân\n- Đạo tạo định hướng nhân viên mới\n- Các nhiệm vụ khác theo yêu cầu","label":{"$numberInt":"14"}}
{"_id":"1293002","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293002/chuyen-vien-tuyen-dung-dao-tao.html","content":"1. Tuyển dụng:\n- Thực hiện công tác tuyển dụng nhân sự theo quy chế tuyển dụng.\n- Theo dõi ứng viên hết thời gian thử việc để thực hiện các bước tiếp nhận nhân sự.\n- Quản lý hồ sơ nhân sự vào và ra.\n2. Đào tạo:\n- Xây dựng Quy trình đào tạo cho nhân viên các đơn vị trong TCT.\n- Nghiên cứu xây dựng thiết kế các chương trình đào tạo phù hợp với từng đối tượng đào tạo.\n- Xây dựng chuẩn bị tài liệu khóa học ( giáo trình, slide, mẫu đánh giá, khung chương trình, mẫu báo cáo thu hoạch, bài kiểm tra...)\n- Phối hợp với các đơn vị chuyên môn ( Sản xuất, Kinh doanh) tổ chức thực hiện các khóa đào tạo bổ sung kiến thức chuyên môn cho các vị trí nhân sự được coi là chủ chốt\nCác công việc khác theo chỉ đạo của cấp trên","label":{"$numberInt":"14"}}
{"_id":"1277843","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1277843/hanh-chinh-nhan-su-tong-hop-luong-son-hoa-binh.html","content":"Công việc Nhân sự:\n– Tuyển dụng đủ công nhân cho khối sản sản xuất của Nhà máy.\n– Thực hiện công tác chấm công, tính lương cho CBNV.\n– Thực hiện, giải quyết các thủ tục liên quan đến BHXH, BHYT\n– Tham gia chuẩn bị tiếp nhận nhân viên mới, tổ chức đào tạo hội nhập cho nhân viên mới.\n– Tham gia thực hiện các nhiệm vụ của công tác quản trị nhân sự gồm: theo dõi diễn biến nhân sự, lập hợp đồng lao động, soạn thảo các công văn hành chính nhân sự và quản trị chung …\n– Lưu giữ các hồ sơ, tài liệu liên quan đến việc thực hiện các thủ tục, chính sách nhân sự\nCông việc Hành chính:\n– Đón tiếp khách đến giao dịch tại nhà máy\n– Tổ chức lữu trữ, quản lý toàn bộ các hệ thống công văn, giấy tờ, hợp đồng, tài liệu liên quan;\n– Quản lý, đặt mua văn phòng phẩm; in ấn tài liệu khi cần thiết; quản lý việc sử dụng tài sản, thiết bị, máy móc, tài liệu…\n– Bao quát, theo dõi các hoạt động vệ sinh, điện, nước và các hoạt động phát sinh khác tại văn phòng.\n– Thực hiện các công việc khác theo sự phân công của Giám đốc","label":{"$numberInt":"14"}}
{"_id":"1238669","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1238669/chuyen-vien-nhan-su.html","content":"- Tham mưu, xây dựng Nội quy, quy chế, quy định công ty;\n- Quản lý, đánh giá, tính lương và các chế độ cho người lao động theo quy định của công ty;\n- Soạn thảo văn bản và quản lý hồ sơ nhân sự.","label":{"$numberInt":"14"}}
{"_id":"1268477","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1268477/truong-phong-nhan-su-biet-tieng-trung-luong-20-tr.html","content":"- Quản lý, điều hành nhân viên thuộc phòng ban\n- Kiểm soát chi phí lương, tăng ca, nhân sự các phòng ban\n- Cập nhật đánh giá điểm thi đua thành tích của cá nhân tập thể các phòng ban\n- Theo dõi tỷ lệ biến động nhân sự trong toàn Nhà máy, phân tích nguyên nhân và đưa ra các phương án, giải pháp tổng thể nhằm ổn định nhân sự toàn công ty\n- Đảm bảo các chế độ, chính sách của cán bộ-công nhân viên đúng theo quy định công ty và pháp luật\n- Phụ trách tuyển dụng nhân sự theo định biên Ban TGĐ phê duyệt\n- Tổ chức kiểm tra, đánh giá và thực hiện khám sức khỏe định kỳ cho cán bộ công nhân viên công ty theo quy định\n- Phối hợp các cơ quan chức năng khi có lịch kiểm tra, thanh tra\n- Tổ chức các hoạt động vui chơi, giải trí, tất niên trong toàn công ty\n- Phối hợp các phòng ban liên quan tiến hành tổ chức đánh giá thành tích làm việc của cán bộ nhân viên các phòng ban\n- Hoạch định, tổ chức các chương trình đào tạo","label":{"$numberInt":"14"}}
{"_id":"1292414","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292414/hanh-chinh-nhan-su.html","content":"+ Tính lương thưởng cho nhân viên\n+ Theo dõi công tác bảo hiểm\n+ Lập và giám sát thông báo nội quy, quy định, quyết định\n+ Quản lý thông tin nhân sự, chấm công...\n+ Soạn thảo theo dõi hợp động lao động...\n+ Thực hiện công việc liên quan đến tuyển dụng( thông báo đăng tuyển, tiếp nhận hồ sơ, phỏng vấn...)\n+ các công việc hành chính nhân sự khác theo yêu cầu của cấp trên...","label":{"$numberInt":"14"}}
{"_id":"1292293","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292293/truong-phong-nhan-su.html","content":"Áp dụng và điều chỉnh nội dung quy chế làm việc tại công ty để phù hợp với yêu cầu công việc của các bộ phận.\nQuản lý nhân viên\nLập kế hoạch Tuyển dụng, đào tạo nhân viên\nĐiều hành, sắp xếp lịch làm việc cho NV\nTham mưu, đề xuất những công việc cần thiết cho LĐ về nhân sự","label":{"$numberInt":"14"}}
{"_id":"1292726","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292726/nhan-vien-van-phong.html","content":"Làm các công việc liên quan đến văn phòng\nSoạn thảo các biểu mẫu, văn bản, hợp đồng lao động\nTheo dõi hệ thống máy móc thiết bị công ty\nTrao đổi thêm khi phỏng\nLàm việc tại địa chỉ: Tòa nhà Nha Trang Tower - Khánh Hòa","label":{"$numberInt":"14"}}
{"_id":"1133970","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1133970/nhan-vien-hanh-chinh-nhan-su.html","content":". Chuẩn bị giấy tờ, liên hệ xe giao hàng\n. Quản lí báo cáo máy móc trang thiết bị đi công trình.\n. Quản lí tăng ca công tác, chấm công...\n. Thông tin liên lạc với các bộ phận về thay đổi tiến độ\n. Lên lịch phỏng vấn, đăng tuyển dụng, liên hệ ứng viên\n. Một số công việc khác liên quan","label":{"$numberInt":"14"}}
{"_id":"1293368","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293368/nhan-vien-hanh-chinh-tong-hop.html","content":"- Tiếp nhận công văn, giấy tờ gửi đến công ty, và chuyển cấp có thẩm quyền giải quyết\n- Đầu mối gửi các công văn, giấy tờ, văn bản ra ngoài Công ty;\n- Tổ chức lữu trữ toàn bộ các hệ thống công văn, giấy tờ, hợp đồng, tài liệu liên quan;\n- Tiếp nhận các báo cáo lao động của cán bộ Công ty (xin đến muộn, về sớm, nghỉ ốm, nghỉ phép…);\n- Theo dõi và chịu trách nhiệm quản lý lịch làm việc của Công ty\n- Thu xếp in ấn, photocopy tài liệu khi cần thiết;\n- Quản lý con dấu.\n- Nghe và nhận cuộc gọi khách hàng liên hệ với Công ty; \n- Hỗ trợ cho Ban Lãnh đạo tiếp khách tại Công ty;\n- Hỗ trợ cho các cuộc họp nội bộ của Công ty;\n- Lên kế hoạch mua sắm, chịu trách nhiệm theo dõi và quản lý các tài sản, thiết bị tại văn phòng;\n- Mua sắm văn phòng phẩm và các đồ dùng thông thường tại Công ty;\n- Hỗ trợ đặt lịch công tác cho lãnh đạo (taxi, nhà hàng, khách sạn, vé máy bay…);\n- Mua sắm các nhu yếu phẩm (trà, café…) cho văn phòng Công ty; \n- Hậu cần cho các sự kiện của Công ty.\n- Lập kế hoạch thanh toán các chi phí văn phòng: cước điện thoại, internet, phí dịch vụ toàn nhà, các đơn vị cung cấp dịch vụ.","label":{"$numberInt":"14"}}
{"_id":"1293241","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293241/ke-toan-thue-kiem-bctv.html","content":"Báo cáo thuế hàng tháng/quý\nBáo cáo tài chính năm","label":{"$numberInt":"14"}}
{"_id":"1268334","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1268334/nhan-vien-hanh-chinh-nhan-su-c-b.html","content":"a)Công, lương:\n_ Thực hiện Bảng chấm công hàng tháng, rà soát kiểm tra đột xuất tình hình chấm công của Công nhân viên trong Công ty.\n_ Thực hiện tính Công, Lương: hàng tháng cho Công nhân viên\n_ Gửi xét duyệt lương cho Giám đốc.\n_ Gửi kế toán chi lương hàng tháng.\n_ In + phát phiếu lương cho CB-CNV; Trực tiếp giải đáp các vấn đề liên quan.\nb) Bảo hiểm xã hội: Thực hiện các Công tác liên quan tới Bảo Hiểm Xã Hội: Báo tăng, giảm, Hồ sơ chế độ, chốt sổ, gộp sổ, cấp mất sổ-thẻ,…..\nc) Quản lý CB-CNV + Hợp đồng lao động:\n_ Cập nhật, quản lý hồ sơ, danh sách CB-CNV kịp thời.\n_ Thực hiện, quản lý và kiểm tra các Hợp đồng Thử việc, Hợp đồng chính thức, Phụ lục Hợp đồng,….\nd)Tuyển dụng:\n_Tìm ứng viên, gọi phỏng vấn, thực hiện phỏng vấn, tham mưu với lãnh đạo và ra quyết định tuyển dụng.","label":{"$numberInt":"14"}}
{"_id":"1293316","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293316/nhan-vien-hanh-chinh.html","content":"- Quản lý hồ sơ, giấy tờ của công ty.\n- Theo dõi quản lý tài sản, thiết bị của công ty.\n- Mua sắm tài sản, trang thiết bị của công ty.\n- Phụ trách Photocopy, các vấn đề in ấn, văn phòng phẩm, tạp hóa.\n- Các công việc khác theo yêu cầu của cấp trên.\n- Trao đổi cụ thể khi phỏng vấn.","label":{"$numberInt":"14"}}
{"_id":"1282543","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1282543/chuyen-vien-tuyen-dung-dao-tao.html","content":"- Lập kế hoạch tuyển dụng tháng/quý/năm\n- Tiếp nhận nhu cầu tuyển dụng từ các bộ phận\n- Lên kế hoạch tuyển dụng để đáp ứn nhu cầu\n- Tiến hành đào tạo hội nhập cho nhân sự mới, làm các thủ tục đối với nhân sự mới\n- Thực hiện các công việc khác theo yêu cầu của quản lý\n- Chi tiết công việc trao đổi khi phỏng vấn\n- Làm việc tại khu công nghiệp Thuận Thành 2, huyện Thuận Thành, tỉnh Bắc Ninh","label":{"$numberInt":"14"}}
{"_id":"1293104","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293104/nhan-vien-hanh-chinh-nhan-su.html","content":"Phối hợp với các bộ phận liên quan thực hiện công tác tuyển dụng, tiếp nhận nhân sự, quản lý quá trình làm việc (điều chuyển, bổ nhiệm, miễn nhiệm, nghỉ việc) của CBCNV trong công ty;\nLập kế hoạch đào tạo và theo dõi quá trình đào tạo.\nLàm các thủ tục ký kết hoặc chấm dứt hợp đồng lao động. \nTheo dõi và làm các chế độ cho CBCNV theo đúng quy định pháp luật và quy định Công ty\nBáo cáo, đăng ký lao động với cơ quan quản lý nhà nước\nPhối hợp với trưởng phòng xây dựng chính sách thăng tiến và thay thế nhân sự.\nPhối hợp với trưởng phòng xây dựng quy chế lương, thang bảng lương, quy chế thưởng, phạt, các biện pháp khuyến khích – kích thích người lao động làm việc, \nPhối hợp với Ban ATVSLĐ thực hiện các chính sách chăm sóc sức khỏe và an toàn vệ sinh lao động.\nTham gia thực hiện các chương trình phát triển văn hóa doanh nghiệp toàn hệ thống.\nTham gia công tác tổ chức các sự kiện nội bộ trong Công ty.\nPhối hợp với bộ phận hành chính đánh giá nhân sự hàng tháng trong việc thực hiện nội quy, quy định, quy chế, quy trình theo quy định của công ty, đề xuất việc khen thưởng, kỷ luật toàn Công ty.\nTiếp nhận các đơn từ, khiếu nại từ CBCNV chủ động xử lý hoặc trình Trưởng bộ phận/Ban lãnh đạo giải quyết\nLưu trữ hồ sơ giấy tờ văn bản và cập nhật thông tin lên phần mềm quản lý nhân sự.\nLàm thủ tục tạm ứng, thanh quyết toán các chi phí liên quan tới công tác nhân sự.\nBáo cáo công việc theo định kỳ hoặc đột xuất theo yêu cầu của cấp trên.\nCác nhiệm vụ khác theo sự phân công chỉ đạo của Trưởng phòng và Ban Giám đốc.","label":{"$numberInt":"14"}}
{"_id":"1290256","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290256/nhan-vien-phong-ho-so.html","content":"- Thực hiện các công việc tiếp nhận, xử lý giấy tờ, lưu trữ hồ sơ, thư mời và các thủ tục xin visa cho học sinh\n- Đọc hiểu và hoàn thiện hồ sơ du học của du học sinh theo yêu cầu các trường,  tổ chức.\n- Hướng dẫn học sinh chuẩn bị hồ sơ đầy đủ theo quy định.\n- Cập nhật các thông tin (quy định, yêu cầu, deadline...) từ các trường để lên phương án xử lý hồ sơ\n- Các công việc khác có liên quan","label":{"$numberInt":"14"}}
{"_id":"1290982","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290982/nhan-vien-hanh-chinh.html","content":"I.Đảm bảo đủ về số lượng và chất lượng sách cho nhu cầu giảng dạy tại các cơ sở:\n- Tiếp nhận, tổng hợp các yêu cầu về sách học, sách giáo trình giảng dạy cho Giáo viên và học viên khi có yêu cầu theo số lượng được phê duyệt.\n- Lập báo cáo về tình hình nhập - xuất tồn các loại sách trong kho có.\n- Thực hiện việc phân phát sách kịp thời cho các Giáo viên và các cơ sở khi cần theo đúng quy trình.\nII.Đảm bảo về an ninh, vệ sinh và các công việc hành chính tại các cơ sở:\n- Luôn kiểm tra, giám sát và nhắc nhở công tác vệ sinh, an ninh tại các cơ sở.\n- Thực hiện việc đôn đốc, kiểm tra thường xuyên theo quy định để đảm bảo rằng tình hình vệ sinh luôn được gọn gàng sạch sẽ.\n- Đánh giá công tác an ninh vệ sinh ở các cơ sở quản lý để nhằm nhắc nhở và cải thiện chất lượng công việc được tốt hơn.\n- Kịp thời xử lý những order liên quan đến an ninh, vệ sinh và những vụ việc phát sinh liên quan đến công việc hành chính theo yêu cầu của cơ sở.\nIII.Chịu trách nhiệm về hiệu qủa công việc trong công tác hành chính:\n- Làm thanh toán các chi phí dịch vụ phát sinh hàng tháng như: Phí dịch vụ, phí sử dụng điện, phí mua đồ dùng và vật phẩm dùng cho việc vệ sinh.\n- Theo dõi tình hình phát sinh các khoản phí hàng tháng và tìm các nguyên nhân và hướng xử lý khắc phục.\n- Luôn tuân thủ đúng các quy định về việc tiết kiệm và hiệu quả trong quản lý hành chính ở các cơ sở.\n- Chịu trách nhiệm cập nhập, quản lý danh sách tài sản tại các cơ sở và tập hợp order VPP hàng tháng cho toàn bộ CBNV của Công ty.\nIV.Các công việc khác:\n- Thực hiện làm báo cáo theo đúng quy định Tuần, tháng, quý, năm\n- Đóng góp ý kiến để nâng cao chất lượng công việc và chuyên môn.\n- Hỗ trợ các phòng ban khi có yêu cầu\n- Các công việc khác theo sự phân công của Quản lý","label":{"$numberInt":"14"}}
{"_id":"1291466","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291466/chuyen-vien-nhan-su-luong-10-12-trieu.html","content":"1. Labor contract (30%)\n- Make labor contract for new staff.\n- Make annex to labor contract, contract renewal.\n- Ensure labor contract, renewal contract and annex to labour contract are given to employees on time.\n2. Employee’s profile management (10%)\n- Set up records and personnel file for new employees.\n- Maintain employee’s records in personnel file.\n3. Recruitment (50%)\n-Receive, scan CV of candidates, answer questions and arrange interviews, demos with candidates.\n- Participate in the preparation of procedures for receiving new employees of the HR department.\n- Recruit staff and other academic positions according to recruitment orders from the Hiring Managers.\n- Develop, evaluate and develop effective recruitment resources through websites, forums, recruitment agencies, job fairs, ...\nOther duties (10%)\nOther tasks or responsibilities as assigned by HR Team Leader.","label":{"$numberInt":"14"}}
{"_id":"1194544","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1194544/quan-ly-dieu-hanh.html","content":"- Chịu trách nhiệm tuyển dụng Nhân sự cho công ty.\n- Lên kế hoạch đào tạo, quản lí nhân viên\n- Các công việc khác theo chỉ đạo của công ty","label":{"$numberInt":"14"}}
{"_id":"897640","url":"https://mywork.com.vn/tuyen-dung/viec-lam/897640/quan-ly-nhan-su.html","content":"Chịu trách nhiệm tuyển dụng Nhân sự cho công ty.\n- Lên kế hoạch đào tạo, quản lí nhân viên\n- Các công việc khác theo chỉ đạo của công ty","label":{"$numberInt":"14"}}
{"_id":"1284158","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284158/nhan-vien-tuyen-dung-dao-tao.html","content":"1. Công tác tuyển dụng:\n- Xây dựng và quản lý định biên nhân sự\n- Xây dựng và triển khai kế hoạch tuyển dụng nhân sự\n- Đáp ứng nhân sự phục vụ cho hoạt động sản xuất kinh doanh của Công ty\n- Triển khai các giải pháp nhằm ổn định nhân sự\n- Chuẩn bị các trang thiết bị làm việc cho nhân sự mới\n2. Công tác đào tạo:\n- Quản lý công tác đào tạo chung toàn Công ty\n- Lập Kế hoạch đào tạo và phát triển đội ngũ nhân sự\n- Đánh giá hiệu quả công việc của CNV trong Công ty\n- Xây dựng tài liệu đào tạo hội nhập\n- Trực tiếp đào tạo nhân sự đầu vào\n- Tổ chức công tác đào tạo đối với các chương trình đào tạo bên ngoài, đào tạo nội bộ\n- Xây dựng lộ trình thăng tiến, xây dựng KH nhân sự kế thừa cho các vị trí công việc\nCác công việc cụ thể được trao đổi tại buổi phỏng vấn","label":{"$numberInt":"14"}}
{"_id":"1290450","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290450/tro-ly-nhan-su-luong-tu-7-10-trieu-thang.html","content":"Xây dựng và thực hiện kế hoạch tuyển dụng.\nCông tác tổ chức, cán bộ:\nTham mưu tổng hợp:\nCông tác hành chính - quản trị:\nCông tác văn thư, lưu trữ:\nCông tác hỗ trợ kinh doanh\nChi tiết sẽ trao đổi trong quá trình phỏng vấn.","label":{"$numberInt":"14"}}
{"_id":"1293095","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293095/ke-toan-nhan-su.html","content":"1. Công việc kế toán:\n·         Kiểm tra và nhập liệu các chứng từ, nghiệp vụ phát sinh.\n·         Kiểm tra đối chiếu số liệu giữa các đơn vị nội bộ, dữ liệu chi tiết và tổng hợp\n·         Kiểm tra các định khoản nghiệp vụ phát sinh\n·         Kiểm tra sự cân đối giữa số liệu kế toán chi tiết và tổng hợp\n·         Hạch toán, kiểm soát nội bộ\n2. Công việc hành chính nhân sự:\n·         Phụ trách toàn bộ công tác Tuyển dụng của Chi nhánh.\n·         Quản lý thông tin nhân sự \n·         Thực hiện công tác đào tạo hội nhập, set up các chương trình đào tạo.\n·         Đảm nhận công tác tính lương, thưởng cho các phòng ban, bộ phận.\n·         Thực hiện công tác liên quan đến Bảo hiểm xã hội (Báo tăng, giảm, giải quyết các chế độ ốm đau, thai sản... cho người lao động)\n·         Thực hiện các công tác Hành chính khác","label":{"$numberInt":"14"}}
{"_id":"1292860","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292860/binh-duong-quan-ly-nhan-su.html","content":"Làm việc tại KDC Việt  Sing, KP4, An Phú, Thuận An, Bình Dương :\n- Theo dõi KPI, theo dõi quy chế của công ty\n- Quản lý hành chính nhân sự, hợp đồng lao động, lương, thưởng, bảo hiểm cho người lao động\n- Quản lý và lập kế hoạch nhân sự cho Công ty.\n- Điều hành các hoạt động của bộ phận hành chánh ,văn phòng.\nCông việc sẽ được trao đổi trực tiếp lúc phỏng vấn.","label":{"$numberInt":"14"}}
{"_id":"973177","url":"https://mywork.com.vn/tuyen-dung/viec-lam/973177/truong-phong-hanh-chinh-nhan-su.html","content":"1. Công tác tổ chức nhân sự:\n- Kiểm tra, giám sát việc tực hiện các thủ tục tiếp nhận, ký kết, gia hạn hoặc chấm dứt hợp đồng lao động với nhân viên;\n- Quản lý và cập nhật hồ sơ của nhân viên, quá trình công tác (hợp đồng lao động, bảo hiểm xã hội, lương, cấp bậc, quá trình điều động, khen thưởng, kỷ luật...) của nhân viên trong toàn Công ty;\n- Điều động, bố trí, bổ nhiệm nhân sự theo yêu cầu sản xuất kinh doanh của Công ty;\n- Phối hợp với Ban Lãnh Đạo xây dựng và thực hiện lộ trình lương thưởng (xây dựng và quản lý hệ thống thang bảng lương, quỹ lương, quy trình tăng lương...) cho nhân viên trong toàn Công ty;\n- Giám sát việc thực hiện chế độ, chính sách bảo hiểm xã hội cho nhân viên trong toàn Công ty;\n- Xây dựng quy trình và tổ chức thực hiện hoạt động đánh giá nhân viên định kỳ hàng tháng, quý nhằm đánh giá nguồn nhân lực và chất lượng nguồn nhân lực của Công ty;\n- Xây dựng, đề xuất thay đổi các chính sách, chế độ, phúc lợi cho nhân viên trong Công ty theo quy định của Bộ luật lao động và Pháp luật hiện hành;\n- Phối hợp với các phòng ban, đơn vị khác xây dựng hệ thống Bản mô tả công việc, Tiêu chuẩn công việc;\n- Hoàn thành bảng lương hàng tháng, thực hiện chi trả lương cho Nhân viên;\n- Là đầu mối trung gian đối thoại giữa BGĐ và nhân viên Công ty, tổ chức hòa giải và/ hoặc giải quyết các mâu thuẩn phát sinh (nếu có);\n- Quản lý hệ thống đánh giá nhân viên, theo dõi hiệu quả công việc từng cá nhân và phòng ban theo hệ thống đánh giá được duyệt;\n- Kiểm tra, đôn đốc CBCNV thực hiện nghiêm nội quy, quy định về an toàn lao động, vệ sinh công nghiệp, phòng chống cháy nổ…;\n- Đề xuất Hội đồng khen thưởng những tập thể, cá nhân có thành tích tốt trong việc thực hiện công tác an toàn lao động; đồng thời lập biên bản những trường hợp vị phạm nội quy an toàn lao động để hội đồng thi đua khen thưởng Công ty có hình thức kỷ luật theo quy định.\n2. Công tác tuyển dụng:\n- Quản lý, thực hiện các nhiệm vụ liên quan đến hoạt động tuyển dụng của công ty. Phối hợp các phòng ban/ bộ phận trong việc thực hiện các yêu cầu / kế hoạch tuyển dụng;\n- Tổ chức, giám sát thực hiện công tác tuyển dụng;\n- Thực hiện hội nhập nhân viên mới, theo dõi và đánh giá thử việc;\n- Hoạch định, xây dựng hệ thống mạng lưới nhân sự trong ngành, phát triển nguồn lựu nội bộ tiềm năng nhằm đáp ứng kịp thời nhu cầu tuyển dụng;\n- Xây dựng và hoàn thiện các quy trình, quy định liên quan đến tuyển dụng;\n- Xây dựng và hoàn thiện hệ thống bảng mô tả công việc cho tất cả các vị trí công việc của từng nhân viên và từng Phòng ban Công ty;\n- Xây dựng, cập nhật và hoàn thiện Sơ đồ tổ chức Công ty và từng bộ phận;\n2. Công tác hành chính:\n-- Xây dựng hệ thống biểu mẫu hành chính và giám sát việc thực hiện; xây dựng các quy trình liên quan đến nghiệp vụ hành chính;\n- Quản lý, giám sát công tác văn thư, hệ thống lưu trữ văn thư và quản lý thông tin nội bộ;\n- Hướng dẫn, giám sát các nhân viên thực hiện các qui trình về soạn thảo, ban hành, lưu trữ văn bản;\n- Hướng dẫn, giám sát nhân viên trong việc tiếp nhận, xử lý các thông tin (điện thoại, fax, thư tín, dịch vụ chuyển phát...) đến công ty và từ công ty ra bên ngoài theo qui định của Công ty;\n- Quản lý trang thiết bị, phương tiện và cơ sở hạ tầng của Công ty;\n- Lập kế hoạch mua sắm, cấp phát và giám sát sử dụng văn phòng phẩm, máy móc, trang thiết bị văn phòng;\n- Theo dõi tình hình hoạt động và tình trạng của các thiết bị dùng chung trong văn phòng;\n- Báo cáo quản lý định kỳ các chi phí hành chính và giám sát việc thực hiện;\n- Thiết lập và duy trì các mối quan hệ đối ngoại với các đối tác và cơ quan quản lý chức năng trên địa bàn hoạt động của Công ty.\n3. Công tác khác:\n- Thực hiện vai trò thành viên Hội đồng tuyển dụng của công ty;\n- Thay mặt Chủ tịch HĐQT gặp gỡ các cơ quan quản lý NN, đối tác, … trong phạm vi công việc được phân công;\n- Các công tác khác theo nội dung ủy quyền trực tiếp của Chủ tịch HĐQT;\n- Thực hiện công tác báo cáo theo quy định.","label":{"$numberInt":"14"}}
{"_id":"1289937","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289937/nhan-su-tien-luong-va-bao-hiem-xa-hoi.html","content":"- Tuyển dụng lao động.\n- Phụ trách toàn bộ mảng BHXH, BHYT, BHTN ..tại công ty. (theo dõi ký hợp đồng, tăng giảm lao động, làm sổ mới,    chốt sổ, gia hạn thẻ BHXH, giải quyết các chế độ ốm đau, thai sản....).\n- Làm báo cáo hàng tháng về BHXH đối chiều với kế toán nội bộ.\n- Giải đáp và tư vấn các vấn đề liên quan đến chế độ bảo hiểm xã hội cho BGĐ và CB-CNV khác khi cần thiết.\n- Tính lương.","label":{"$numberInt":"14"}}
{"_id":"1291327","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291327/nhan-vien-hanh-chinh-nhan-su.html","content":"Quản lý nhân sự , tuyển dụng , làm các công việc của hành chính nhân sự và theo sự phân công của ban giám đốc","label":{"$numberInt":"14"}}
{"_id":"1290589","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290589/truong-bo-phan-hanh-chinh-nhan-su.html","content":"1./ Đề xuất với ban Giám đốc và xây dựng các phương án tuyển dụng, quản lý nhân sự phù hợp với đặc điểm SXKD của Công ty.\n2./ Xây dựng các tiêu chí nhân sự, tiêu chí và phương án đánh giá hiệu quả công việc (KPIs).\n3./ Xây dựng kế hoạch và triển khai các chính sách phát triển văn hóa doanh nghiệp; các chương trình đào tạo & phát triển nguồn lực của tổ chức phù hợp với yêu cầu mới;\n4./ Đề xuất lên ban Giám đốc các phương án xây dựng về các vấn đề thuộc lãnh vực Hành chánh - Nhân sự như: Chế tài quản lý, tiêu chí đánh giá nhân sự, chế độ lương, thưởng...\n5./ Đề xuất lên ban Giám đốc về việc xây dựng cơ cấu nhân sự phù hợp với cơ cấu tổ chức, điều hành của Công ty.\n6./ Đề xuất với ban Giám đốc về chiến lược đào tạo nhân sự, phát triển nhân sự cho Công ty.\n7./ Trực tiếp tổ chức công tác tuyển dụng nhân sự phù hợp với điều kiện SXKD của Công ty.\n8./ Đề xuất và xây dựng cơ cấu phân công và bổ nhân sự hợp lý.\n9./ Xây dựng, cải tiến các chính sách như: lương, thưởng, đào tạo, thu hút nhân sự phù hợp với đặc điểm SXKD của Công ty.\n10./ Kiểm tra, đánh giá việc thực hiện HĐLĐ, cam kết lao động, thực hiện các nội quy của Công ty đối với người lao động. Đồng thời đề xuất các biện pháp xử lý ( Phạt, thưởng..).\n11./ Thực hiện công tác đối ngoại với các cơ quan liên quan theo yêu cầu công việc.","label":{"$numberInt":"14"}}
{"_id":"1292110","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292110/nhan-vien-van-phong.html","content":"Làm báo cáo nhập hàng, xuất hàng.\nKiểm tra hàng hoá\nLưu trữ giấy tờ\nCông việc nhẹ nhàng không áp lực","label":{"$numberInt":"14"}}
{"_id":"1215718","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1215718/truong-phong-hanh-chinh-nhan-su.html","content":"1. Lập kế hoạch tuyển dụng, đào tạo, phát triển nguồn nhân lực định kỳ năm, quý, tháng.\n2. Xây dựng chương trình phát triển nghề nghiệp cho CNV công ty.\n3. Xây dựng chính sách thăng tiến và thay thế nhân sự.\n4. Lập ngân sách nhân sự.\n5. Hoạch định nguồn nhân lực nhằm phục vụ tốt cho sản xuất kinh doanh và chiến lược của công ty.\n6. Xây dựng quy chế lương thưởng, các biện pháp khuyến khích – kích thích người lao động làm việc, thực hiện các chế độ cho người lao động.\n7. Tổ chức và thực hiện công tác hành chính theo chức năng nhiệm vụ và theo yêu cầu của Ban Tổng Giám đốc.\n8. Xây dựng các quy định, lập kế hoạch liên quan đến việc sử dụng tài sản, trang thiết bị của công ty.\n9. Xây dựng kế hoạch và tổ chức, giám sát việc thực hiện về an tinh trật tư, an toàn lao động, vệ sinh lao động và phòng chống cháy nổ.\n10. Nghiên cứu, soạn thảo và trình duyệt các qui định áp dụng trong Công ty, xây dựng cơ cấu tổ chức của công ty – các bộ phận và tổ chức thực hiện. Đề xuất cơ cấu tổ chức, bộ máy điều hành của Công ty. Xây dựng hệ thống các qui chế, qui trình, qui định cho Công ty và giám sát việc chấp hành các nội qui đó.\n11. Tham mưu cho Ban giám đốc những chiến lược bộ máy tổ chức hoạt động của công ty.\n12. Tham mưu đề xuất cho Ban giám đốc để xử lý các vấn đề thuộc lãnh vực Tổ chức-Hành chánh-Nhân sự.\nƯu tiên ứng viên tốt nghiệp chuyên ngành Luật\nLiên hệ bộ phận TD: 0962825099","label":{"$numberInt":"14"}}
{"_id":"1273575","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1273575/vung-tau-hr-admin-executive.html","content":"* Công tác Hành chính:\n- Quản lý văn phòng phẩm, vệ sinh phẩm của Công ty: Nhận các đề xuất mua VPP/VSP từ nhãn hàng, làm thủ tục thanh toán cho các khoản: VPP, VSP, nước uống, gửi thư, Internet, Điện thoại, dịch vụ thuê ngoài …\n- Quản lý, phân phát các biểu mẫu liên quan đến hành chánh cho toàn chi nhánh.\n- Thực hiện các công tác liên quan đến tòa nhà/chủ nhà theo nhu cầu thực tế của các nhãn hàng và yêu cầu từ TP.HCNS\n* Công tác Nhân sự:\n- Lập kế hoạch và quản lý công tác tuyển dụng theo quy trình\n- Phổ biến nội quy, quy định công ty, training hội nhập cho nhân viên đầu vào.\n- Thực hiện các thủ tục đảm bảo đúng quy trình đánh giá nhân viên trong thời gian thử việc và kết thúc thử việc.\n- Điều phối nhân viên giữa các bộ phận, cửa hàng theo yêu cầu kinh doanh của công ty cũng như của nhãn hàng.\n- Giải quyết các sự vụ liên quan đến nhân viên khối cửa hàng theo sự chỉ đạo của Giám sát HCNS và Trưởng phòng HCNS.\n* Công tác C& B\n- Thực hiện, rà soát việc chấm công trên hệ thống cho Nhân viên\n- Tăng giảm Bảo hiểm cho Nhân viên\n- Thực hiện các công việc ký hợp đồng cho Nhân viên\n- Đăng ký thuế TNCN, giảm trừ gia cảnh cho Nhân viên\n* Hỗ trợ Nhãn hàng\n- Kiểm tra cửa hàng hàng ngày đảm bảo hình ảnh vệ sinh cửa hàng và Nhân viên\n- Kiểm tra giám sát lịch làm việc hàng ngày của Shop\n- Làm việc với SSU để được hỗ trợ sửa chứa defect nhanh nhất\n- Tìm kiếm deal giá với supplier trong các hạng mục: sửa chữa defect, in ấn poster, thay tranh\n- Kiểm tra bill bán hàng hàng tuần và gửi về Kế toán HCM\n- Hỗ trợ các công việc operation khác của Nhãn hàng tại chi nhánh\n* Báo cáo\n- Thực hiện các báo cáo theo yêu cầu (Tuyển dụng, chi phí)","label":{"$numberInt":"14"}}
{"_id":"1289873","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289873/ke-toan-van-phong.html","content":"- Tập hợp chi phí mua vào - bán ra\n- Xuất hóa đơn cho khách hàng\n- Theo dõi công nợ phải thu, phải trả.\n- Thực hiện các công việc liên quan phân công của trưởng bộ phần","label":{"$numberInt":"14"}}
{"_id":"1281579","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281579/chuyen-vien-hanh-chinh-nhan-su-co-kinh-nghiem-c-b.html","content":"- Quản lý hồ sơ, lý lịch của CBNV toàn Công ty: lưu hồ sơ CBNV trong file theo bộ phận. Lập danh sách CBNV Công ty theo biểu mẫu, cập nhật định kỳ hàng tháng.\n- Quản lý hồ sơ CBNV nghỉ việc: tất cả CBNV nghỉ việc được lưu theo thứ tự thời gian, CBNV nghỉ việc rút lại hồ sơ thì phải photo lưu hồ sơ, lập danh sách CBNV nghỉ việc theo thời gian, danh sách CBNV nghỉ việc tương tự như danh sách CBNV hiện thời.\n- Quản lý văn phòng phẩm của công ty: nhận các đề xuất VPP, lập đề xuất mua VPP định kỳ hàng tháng, cấp phát VPP theo yêu cầu, hàng tháng rà soát lại số lượng VVP tồn, lập thẻ kho để theo dõi việc nhập, cấp phát VPP, tồn VPP.\n- Quản lý và phân phát các biểu mẫu liên quan đến hành chánh nhân sự: lưu các biểu mẫu trong máy, in các biểu mẫu và lưu trong bìa còng các biểu mẫu theo bộ phận, hàng tuần chủ động thông tin cho các bộ phận về tình hình sử dụng biểu mẫu, hàng tuần đi photo các biểu mẫu theo yêu cầu và tự làm thủ tục thanh toán.\n- Đề xuất các phương án thưởng lễ, tết, trợ cấp..cho người lao động và tổ chức thực hiện.\n- Lập các quyết định điều động, bổ nhiệm, miễn nhiệm….theo yêu cầu của Ban Giám đốc và thực hiện các thủ tục liên quan.\n- Thực hiện chấm công cho nhân viên văn phòng lập bảng tổng kết công, công tăng ca, ...\n- Quản lý nghỉ phép của CBNV, cụ thể là: nhận đơn xin nghỉ phép, lưu đơn xin nghỉ phép, hàng tháng báo cáo các trường hợp CBNV nghỉ vô kỷ luật (không phép) cho BGĐ\n- Đánh máy, photocopy, bảo quản các văn bản, công văn giấy tờ thuộc phần việc được giao.\n- Lập lịch họp, theo dõi tổ chức chuẩn bị cho cuộc họp của công ty.\n- Thực hiện các công việc khác do Ban Giám đốc phân công.","label":{"$numberInt":"14"}}
{"_id":"1288682","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288682/nhan-vien-hanh-chinh.html","content":"-Làm các công việc liên quan đến văn phòng\n-Theo dõi và làm các thủ tục BHXH, BHYT, BHTN\n- Soạn thảo các biểu mẫu, văn bản, hợp đồng lao động\n- Theo dõi hệ thống máy móc  thiết bị văn phòng.\n- Trao đổi thêm khi phỏng vấn","label":{"$numberInt":"14"}}
{"_id":"1291835","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291835/nhan-vien-hanh-chinh-nhan-su.html","content":"Thực hiện các công việc sau:\n- Thu mua các công cụ hỗ trợ sản xuất\n- Hỗ trợ các kế hoạch về môi trường\n- Thực hiện báo cáo hàng ngày cho quản lý cấp trên (Hàn Quốc)\n- Quản lý vấn đề vệ sinh chung trong công ty\n- Quản lý xe cộ, điện nước, bảo trì thiết bị\n- Công việc khác khi được yêu cầu","label":{"$numberInt":"14"}}
{"_id":"1291784","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291784/truong-phong-to-chuc-hanh-chinh-nhan-su.html","content":"- Quản lý các hoạt động của phòng HCNS: Tuyển dụng, lương, thưởng, phúc lợi, BHXH, thuế TNCN…\n- Quản lý công tác môi trường, PCCC, an toàn vệ sinh lao động, an toàn vệ sinh thực phẩm; báo cáo theo quy định của cơ quan nhà nước;\n- Quản lý hồ sơ pháp lý công ty; điều chỉnh giấy chứng nhận đăng ký doanh nghiệp, giấy chứng nhận đăng ký đầu tư;\n- Xây dựng, cập nhật, điều chỉnh chính sách nhân sự, quy trình công việc của công ty phù hợp với thay đổi của luật;\n- Giải quyết các vấn đề phát sinh trong quan hệ lao động;\n- Thực hiện các công việc khác theo phân công.","label":{"$numberInt":"14"}}
{"_id":"1278160","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1278160/quan-7-ke-toan-thue-va-bhxh.html","content":"+ Kiểm tra, lập đối chiếu sủ dụng hóa đơn GTGT đầu ra, đầu vào ( viết hóa đơn đầu ra đã có kế toán bán hàng. ) \n+ Công ty sử dụng phần mềm kế toán nên ưu tiên các bạn biết sử dụng phần mềm \n+ Kê khai báo cáo quý, BCTC theo quy định\n+ Xử lý các vấn đề liên quan đến thuế. Trực tiếp làm việc với cơ quan thuế.\n+ Lập hồ sơ sổ sách báo cáo thuế \n+ Đối chiếu công nợ với khách hàng","label":{"$numberInt":"14"}}
{"_id":"1292470","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292470/nhan-vien-hanh-chinh-nhan-su.html","content":"- Làm các công tác hành chính, mua văn phòng phẩm, soạn thảo các công văn, giấy tờ, nộp hồ sơ đến cơ quan nhà nước...\n- Chịu trách nhiệm tuyển dụng nhân sự, đăng tuyển, sàn lọc ứng viên, phỏng vấn...\n- Quản lý lưu trữ hồ sơ nhân viên;\n- Thực hiện cập nhật thường xuyên tình hình biến động nhân sự (nhân sự tuyển mới, nghỉ việc..)\n- Làm hợp đồng lao động, thủ tục nghỉ việc cho nhân viên\n- Đóng BHXH, BHYT, BHTN và giải quyết các thủ tục bảo hiểm cho nhân viên\n- Chấm công, tính lương hằng tháng","label":{"$numberInt":"14"}}
{"_id":"1288075","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288075/nhan-vien-hanh-chinh-nhan-su-quan-1.html","content":"- Đảm bảo thực hiện và tuân thủ theo đúng các quy định trong Bộ luật lao động và chính sách của công ty.\n- Quản lý các thông tin, hồ sơ và chứng từ liên quan nhân viên và sắp xếp cho hợp lý.\n- Thực hiện công tác tổng hợp, chấm công và tính lương cho nhân viên.\n- Quản lý toàn hồ sơ và quá trình làm việc của nhân viên\n- Tư vấn và giải đáp thắc mắc cho người lao động dựa trên cơ sở của Luật lao động và các quy định khác.\n- Thực hiện các công việc hành chính khác liên quan đến công tác nhân sự ( thư nhận việc, HĐLĐ, chấm dứt hợp đồng)\n- Phối hợp để đánh giá hiệu suất công việc, chính sách thưởng và các vấn đề khác liên quan đến nhân viên\n- Xử lý các vấn đề liên quan đến chế độ cho nhân viên (sinh nhật, đám cưới, ốm đau, kiểm tra sức khỏe hàng năm)\n- Thực hiện các báo cáo nội bộ và các báo cáo khác liên quan đến các cơ quan nhà nước.\n- Xem xét lại các chính sách của công ty đã phù hợp với nhân viên và đưa ra giải pháp nhằm cải tiến, nâng cao mối quan hệ với nhân viên, để trở thành một nhân sự đáng tin cậy và có thể đưa ra các lời khuyên tích cực cho nhân viên.\n- Thực hiện công tác tuyển dụng.\n- Thực hiện các công việc hành chính: mua hàng hóa, liên hệ các nhà cung cấp để mua hàng nội địa.\n- Các phần việc khác khi được yêu cầu theo từng thời điểm bởi người quản lý trực tiếp hoặc Ban Giám Đốc.","label":{"$numberInt":"14"}}
{"_id":"1266657","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1266657/chuyen-vien-iso.html","content":"Kiểm soát tài liệu, hồ sơ\n- Sửa chữa, ban hành hệ thống tài liệu ISO\n- Theo dõi cập nhật các tài liệu thay đổi\n- Theo dõi thực hiện hành động khắc phục phòng ngừa (CAR)\n- Theo dõi, lưu trữ hồ sơ truy vết, thu hồi và triệu hồi sản phẩm\nCải tiến\n- Theo dõi và đề xuất cải tiến tất cả các quy trình , thiết lập các quy trình mới phù hợp nhằm kiểm soát hệ thống tốt nhất\nHỗ trợ\n- Hỗ trợ các phòng ban thực hiện việc cải tiến hệ thống tài liệu sao cho phù hợp nhất với công việc hiện tại.\n- Hỗ trợ tất cả các phòng ban giải quyết các phiếu CAR theo thời gian quy định\nBáo cáo\n- Báo cáo tổng kết thực hiện phiếu CAR hàng tháng\n- Báo kết quả đánh giá nội bộ định kỳ","label":{"$numberInt":"14"}}
{"_id":"1291865","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291865/truong-phong-nhan-su.html","content":"- Xây dựng chương trình phát triển nghề nghiệp cho CNV công ty.\n- Hoạch định nguồn nhân lực nhằm phục vụ tốt cho chiến lược của công ty.\n- Xây dựng quy chế lương thưởng, các biện pháp khuyến khích – kích thích người lao động làm việc, thực hiện các chế độ cho người lao động\n- Tổ chức và thực hiện công tác hành chánh theo chức năng nhiệm vụ và theo yêu cầu của Ban Giám đốc.\n- Xây dựng các quy định, lập kế hoạch liên quan đến việc sử dụng tài sản, trang thiết bị của công ty.\n- Nghiên cứu, soạn thảo và trình duyệt các qui định áp dụng trong Công ty, xây dựng cơ cấu tổ chức của công ty – các bộ phận và tổ chức thực hiện. Đề xuất cơ cấu tổ chức, bộ máy điều hành của Công ty. Xây dựng hệ thống các qui chế, qui trình, qui định cho Công ty và giám sát việc chấp hành các nội qui đó.\n- Tham mưu cho BGĐ xây dựng có tính chất chiến lược bộ máy tổ chức hoạt động của công ty.\n- Tham mưu đề xuất cho BGĐ để xử lý các vấn đề thuộc lãnh vực Tổ chức-Hành chánh-Nhân sự.\n- Tham mưu cho BGĐ về việc xây dựng cơ cấu tổ chức, điều hành của công ty.\n- Tham mưu cho BGĐ về xây dựng các phương án về lương bổng, khen thưởng các chế độ phúc lợi cho người lao động.\n- Hỗ trợ các bộ phận liên quan về công tác hành chánh.","label":{"$numberInt":"14"}}
{"_id":"1290598","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290598/truong-phong-hanh-chinh-nhan-su-luong-10-15-trieu.html","content":"- Điều hành (lập kế hoạch, tổ chức thực hiện, giám sát) và chịu trách nhiệm toàn bộ các\ncông việc của Phòng HCNS theo kế hoạch, chỉ tiêu Công ty đề ra.\n- Chị trách nhiệm định biên nhân sự hàng năm. Lập kế hoạch phát triển nhân sự kế thừa,\nxây dựng và mở rộng các kênh thu hút ứng viên.\n- Tham mưu, đề xuất cho Giám đốc, trưởng các phòng ban các vấn đề thuộc lĩnh vực\nnhân sự như: xây dựng cơ cấu tổ chức, điều hành của công ty, công tác đào tạo tuyển\ndụng, các phươngán về lương bổng, khen thưởng các chế độ phúc lợi cho người lao động,\nvăn hóa doanh nghiệp nhằm thu hút nhân sự mới và giữ người\n- Xây dựng các quy trình, quy định mới hoặc điều chỉnh, cải tiến các quy trình, quy định\nchưa phù hợp.\n- Quản lý và đào tạo nhân sự phòng HCNS\nLH: Ms.Hiền: 0976.210.888 | Email: vtvcabdn@gmail.com","label":{"$numberInt":"14"}}
{"_id":"1287895","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287895/nhan-vien-van-phong.html","content":"- Làm việc theo sự điều hành sắp xếp của người Quản lý.\n- Thực hiện công việc thu hồi, kiểm soát tài liệu, bưu phẩm.","label":{"$numberInt":"14"}}
{"_id":"1274706","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1274706/hcm-tuyen-chuyen-vien-tuyen-dung.html","content":"- Phát triển kênh nguồn, lưu dữ liệu nguồn vào File dự trữ\n- Tiếp nhận yêu cầu tuyển dụng từ Trưởng Phòng và quản lý các Phòng Ban\n- Lên kế hoạch tuyển dụng, đăng tin, sàng lọc ứng viên phù hợp\n- Gọi điện, gửi thư mời phỏng vấn ứng viên\n- Sắp xếp, tham gia phỏng vấn ứng viên, chọn ứng viên phù hợp\n- Thông báo kết quả phỏng vấn, nhận việc, Training…\n- Đáp ứng được nhận sự theo yêu cầu\nChi tiết sẽ trao đổi trong buổi phỏng vấn","label":{"$numberInt":"14"}}
{"_id":"1290999","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290999/nhan-vien-tuyen-dung-nam.html","content":"- Thực hiện kế hoạch  tuyển dụng theo yêu cầu của Tổng giám đốc và đề xuất của các phòng ban.\n- Đăng tuyển, tiếp nhận, sàng lọc hồ sơ và phối hợp với Trưởng bộ phận phỏng vấn, lựa chọn ứng viên phù hợp theo đúng kế hoạch.\n- Liên hệ các trường nghề nhận sinh viên  thực tập, bố trí chỗ ở cho sinh viên.\n- Tham dự các ngày hội việc làm do các trường  tổ chức để tiếp nhận sinh mới ra trường vào làm cho công ty.\n- Lập báo cáo đánh giá kết quả tuyển dụng trình Giám đốc\n- Gởi thư mời nhận việc,soạn thảo hợp đồng lao động cho các ứng viên đã trúng tuyển.\n- Thực hiện thủ tục tiếp nhận, hướng dẫn, giới thiệu cho nhân viên mới về các chính sách, quy định của Công ty.\n- Cấp phát bảo hộ lao động cho nhân viên mới\n- Theo dõi quá trình thử việc, gửi bảng đánh giá kết quả thử việc. Làm thủ tục chấm dứt thử việc, thủ tục tiếp nhận chính thức\n- Cập nhật tình hình nhân sự, theo dõi biến động nhân sự\n- Sắp xếp, lưu trữ hồ sơ người lao động đúng quy định.","label":{"$numberInt":"14"}}
{"_id":"1124970","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1124970/tro-ly-giam-doc.html","content":"- Trợ giúp Lãnh đạo sắp xếp thời gian, lịch làm việc, sắp xếp cuộc họp\n- Chịu trách nhiệm chuẩn bị, soạn thảo các văn bản và email dưới sự chỉ đạo của cấp quản lý. Hỗ trợ công tác văn thư của Văn phòng: Lưu trữ hồ sơ, chuẩn bị hồ sơ cho Lãnh đạo khi đi công tác\n- Thực hiện công tác hậu cần cho các chuyến công tác của Lãnh đạo (liên hệ đối tác, đặt vé máy bay, đặt phòng Khách sạn, làm các thủ tục visa)\n- Hướng dẫn, kiểm soát, hỗ trợ tiến trình hoạt động của các bộ phận trong phòng/ban để đạt mục tiêu đề ra\n- Tiếp nhận và truyển tải, theo dõi thông tin nội bộ phòng/ban, phòng/ban với công ty và đối tác\n- Làm công tác tuyển dụng Nhân sự theo yêu cầu của Lãnh đạo\n- Các công việc khác theo sự sắp xếp của Ban giám đốc","label":{"$numberInt":"14"}}
{"_id":"1289543","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289543/nhan-vien-ke-toan-hanh-chinh.html","content":"– Kiểm tra đối chiếu số liệu giữa các đơn vị nội bộ, dữ liệu chi tiết và tổng hợp.\n– Kiểm tra các định khoản các nghiệp vụ phát sinh.\n– Kiểm tra sự cân đối giữa số liệu kế toán chi tiết và tổng hợp\n– Kiểm tra số dư cuối kỳ có hợp lý và Khớp đúng với các báo cáo chi tiết.\n– Hạch toán thu nhập, chi phí, khấu hao,TSCĐ,công nợ, nghiệp vụ khác, thuế GTGT và báo cáo thuế khối văn phòng CT, lập quyết toán văn phòng cty.\n– Theo dõi công nợ khối văn phòng công ty, quản lý tổng quát công nợ toàn công ty. Xác định và đề xuất lập dự phòng hoặc xử lý công nợ phải thu khó đòi toàn công ty.","label":{"$numberInt":"14"}}
{"_id":"1292368","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292368/nhan-su-hanh-chinh-nhan-su.html","content":"-Thực hiện công tác tuyển dụng (tiếp nhận yêu cầu tuyển dụng, tìm kiếm ứng viên – lọc hồ sơ, sắp xếp lịch phỏng vấn);\n-Đào tạo, hướng dẫn nhân viên mới\n-Theo dõi, quản lý hồ sơ thử việc, hồ sơ nhân viên (lọc hồ sơ từng bộ phận);\n-Phụ trách BHXH;\n-Làm giờ hành chính: 8h - 17h30;\n-Nghỉ chiều thứ 7 và chủ nhật;\n-Làm việc tại văn phòng công ty ở HN","label":{"$numberInt":"14"}}
{"_id":"1285547","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1285547/tong-vu-nhan-su-tieng-nhat-n-2-114-quan-7.html","content":"-Phụ trách các công việc liên quan Nhân sự tổng vụ.\n-Công ty chuyên sản xuất kinh doanh thiết bị sinh hoạt, thiết bị thông tin, thiết bị tự động\n-Công ty 100% vốn nhật","label":{"$numberInt":"14"}}
{"_id":"1291704","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291704/nhan-vien-hanh-chinh-nhan-su.html","content":"Đăng tin  tuyển dụng trên các kênh truyền thông.\nLiên lạc, sắp lịch hẹn phỏng vấn ứng viên.\nPhỏng vấn, lọc ứng viên, hẹn lịch đi làm ứng viên trúng tuyển.\nĐào tạo, hội nhập nhân viên mới.\nXây dựng quy chế cho công ty.\nChấm công, tính lương, thưởng, các chế độ khác theo quy định của công ty.\nTham gia xây dựng môi trường làm việc thân thiện .\nGiải quyết chế độ  bảo hiểm cho người lao động.\nCập nhật, quản lý hồ sơ, danh sách nhân viên.\nThực hiện các công việc khác liên quan hoặc theo yêu cầu.","label":{"$numberInt":"14"}}
{"_id":"896668","url":"https://mywork.com.vn/tuyen-dung/viec-lam/896668/nhan-vien-hanh-chinh-nhan-su.html","content":"- Quản lý công văn, hồ sơ, giấy tờ của công ty\n- Làm các công tác lễ tân\n- Quản lý tài sản, thiết bị , văn phòng phẩm phục vụ công tác vận hành của công ty\n- Lập bảng lương, thưởng hàng tháng.\n- Theo dõi thực hiện các chế độ, chính sách cho người lao động theo quy định của nhà nước và của công ty\n- Tuyển dụng và tổ chức tuyển dụng theo nhu cầu của các bộ phận trong công ty.\n- Theo dõi nhân sự thử việc và tổ chức ký hợp đồng lao động","label":{"$numberInt":"14"}}
{"_id":"1292180","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292180/nhan-vien-van-phong.html","content":"- Trực điện thoại và chuyển cuộc gọi cho các các cá nhân khi có yêu cầu.\n- Nhận chuyển chứng từ (Nội bộ và ngoại bộ): Chuyển phát nhanh, lưu chuyển văn phòng\n- Thực hiện công tác theo dõi công văn đi, công văn đến và chuyển các công văn theo yêu cầu của các cá nhân / phòng ban.\n- Quản lý   thiết bị công ty\n- Lưu trữ chứng từ báo cáo, số hợp đồng\n- Các công việc liên quan khác theo yêu cầu.\n- Một số công việc khác được BGĐ giao","label":{"$numberInt":"14"}}
{"_id":"1291491","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291491/nhan-vien-nhan-su-hanh-chinh.html","content":"Làm việc tại khu vực HN:\nCS1: 9A Nguyễn Xiển, Thanh Xuân, Hà Nội\nCS2: B5 – 27 Vinhomes Gardenia Hàm Nghi, Hà Nội\nTuyển dụng, đào tạo đánh giá nhân lực\nLập kế hoạch  tuyển dụng theo quý, năm.\nLưu trữ hồ sơ pháp lý, bảo quản chứng từ, soạn thảo các văn bản hợp đồng liên quan đến hoạt động của công ty.\nTheo dõi việc chấm công, tính lương, tổng hợp đánh gia công việc nhân viên.\nTheo dõi thực hiện các chính sách phúc lợi, các chế độ BHXH, BHYT, BHTN… cho người lao động.\nQuản lý công văn giấy tờ, soạn thảo văn bản,  tổ chức liên hoan, sinh nhật.\nHỗ trợ các công việc của phòng ban khác khi có yêu cầu.\nThực hiện các công việc khác do Giám đốc giao cho.","label":{"$numberInt":"14"}}
{"_id":"1276207","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1276207/quan-li-nguon-nhan-luc.html","content":"- Tuyển dụng, đào tạo, tính lương\n- Quan hệ lao động, chấm công tính lương\n- Làm Visa giấy phép lao động\n- Nội dung công việc sẽ được thảo luận rõ hơn trong buổi phỏng vấn","label":{"$numberInt":"14"}}
{"_id":"1272187","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1272187/nhan-vien-hanh-chinh-nhan-su.html","content":"- Tư vấn cho Lãnh đạo Phòng về bộ máy, cơ cấu nhân sự, phương pháp, cách thức thức quản lý, điều hành nhân sự.\n- Tư vấn xây dựng và trực tiếp xây dựng các chính sách về nhân sự và bộ máy nhân sự theo yêu cầu của Phòng và của Công ty\n- Lập kế hoạch nhân sự và định mức nhân sự theo từng cấp độ, từng vị trí được BGĐ thông qua.\n- Báo cáo, đánh giá rủi ro về nhân sự, kế hoạch dự phòng và phương án nhân sự thay thế (nếu cần) cho Phòng và BGĐ\nCác chức năng khác theo quy định của Phòng.\n- Quản lý công tác  tuyển dụng công ty theo quy trình tuyển dụng: Thông báo tuyển dụng, nhận đăng ký, hồ sơ, chọn lọc, phỏng vấn và báo cáo kết quả cho Ban Giám Đốc và các phòng ban liên quan.\n- Thông báo kết quả phỏng vấn, quản lý danh sách hồ sơ, lý lịch của các ứng viên trúng tuyển, không trúng tuyển\n- Tiếp nhận nhân sự mới, đào tạo ban đầu; theo dõi, chấm công, nghỉ phép cho nhân sự để kế toán tính lương\n- Hướng dẫn, quản lý hồ sơ, thủ tục cho nhân sự xin nghỉ việc\n- Thực hiện các nghiệp vụ về BHXH.\n- Chấm công, tính lương cho người lao động.\n- Quản lý văn phòng phẩm, biểu mẫu hành chính nhân sự của công ty\n- Thực hiện các công việc hành chính, nhân sự khác theo yêu cầu của Công ty","label":{"$numberInt":"14"}}
{"_id":"1292084","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292084/nhan-vien-nhan-su.html","content":"*** TUYỂN DỤNG ***\n- Tiếp nhận nhu cầu nhân lực từ các bộ phận trong Công ty, lập kế hoạch nhân lực hàng năm và các kế hoạch tuyển dụng hàng tháng/quý; điều phối và tổ chức thực hiện các kế hoạch tuyển dụng;\n- Soạn thảo và đăng các thông báo tuyển dụng.\n- Tìm kiếm và thu hút nguồn ứng viên thông qua các kênh đăng tuyển, các website, diễn đàn, trung tâm giới thiệu việc làm, hội chợ việc làm, …\n- Tổ chức thực hiện vòng sơ tuyển, tổng hợp và thông báo kết quả đến ứng viên;\n- Tổ chức thực hiện vòng phỏng vấn, tổng hợp, trình phê duyệt và thông báo kết quả đến ứng viên;\n- Cập nhật và quản lý các file thông tin ứng viên, báo cáo tuyển dụng, ...;\n- Tham gia lên kế hoạch và tổ chức các ngày hội việc làm tại các trường đại học\n- Các nhiệm vụ khác theo yêu cầu của Trưởng/Phó phòng.\n*** ĐÀO TẠO ***\n- Tiếp nhận nhu cầu đào tạo từ các bộ phận trong Công ty, tìm hiểu đối tác cung ứng dịch vụ đào tạo, lập kế hoạch đào tạo hàng năm trình phê duyệt;\n- Tổ chức thực hiện đào tạo định kỳ và đột xuất theo chương trình đã phê duyệt; đánh giá và báo cáo kết quả sau đào tạo;\n- Phối hợp với các đơn vị đào tạo xây dựng chương trình cho các khóa học theo yêu cầu để nâng cao năng lực cán bộ công nhân viên;\n- Thiết lập, duy trì các nguồn đào tạo bên ngoài, đảm bảo luôn đáp ứng nhu cầu của Công ty;\n- Các công việc khác theo sự phân công của Trường/Phó phòng.","label":{"$numberInt":"14"}}
{"_id":"1279717","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1279717/chuyen-vien-nhan-su-tong-hop.html","content":"- Phụ trách tuyển dụng nhân sự, phát triển nguồn nhân lực\n- Tính lương, thưởng, bảo hiểm các chế độ cho CBNV trong công ty\n- Quản lý nhân sự, quản lý hiệu quả công việc, theo dõi định biên, headcount\n- Diều phối các chương trình đào tạo\n- Làm báo cáo nhân sự\n- Các công việc khác được giao bởi cấp quản lý\n- Địa điểm làm việc: 122 Định Công, Hoàng Mai, HN","label":{"$numberInt":"14"}}
{"_id":"1290755","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290755/nu-sale-admin-ho-tro-kinh-doanh.html","content":"Tổng hợp báo cáo doanh số hàng ngày, hàng tuần,hàng tháng, quý, năm.Theo dõi công nợ, các khoản đặt cọc của khách hàng.\n- Cập nhật thông tin về sản phẩm, giỏ hàng, chính sách bán hàng của công ty đến NVKD và các bộ phận liên quan.\n- Phối hợp cùng các phòng ban khác trong công tác chuẩn bị bán hàng, công tác bán hàng và công tác sau bán hàng.\n- Hỗ trợ NVKD trong việc xử lý các vấn đề phát sinh từ khách hàng.\n- Soạn thảo các thông báo, công văn của phòng.\n- Làm các công việc khác theo yêu cầu của cán bộ quản lý.\n- Địa chỉ làm việc: 99 Nguyễn Thị Thập, P. Tân Phú, Quận 7, TP. HCM","label":{"$numberInt":"14"}}
{"_id":"1289598","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289598/giam-doc-hanh-chinh-nhan-su.html","content":"*Hoạch định nguồn nhân lực:\n- Nghiên cứu, đề xuất các chiến lược phát triển nguồn nhân lực phù hợp với chiến lược phát triển chung của Đất Xanh Miền Trung.\n- Xây dựng các kế hoạch, phương án hành động cụ thể để đạt được các mục tiêu trong chiến lược phát triển nguồn nhân lực.\n- Nghiên cứu, xây dựng các phương pháp dự báo nguồn nhân lực làm cơ sở cho việc hoạch\n* Nghiên cứu, xây dựng chính sách, thủ tục Tuyển dụng và Đào tạo phù hợp\n* Xây dựng cơ cấu tổ chức – quản lý:\n- Hướng dẫn các phòng ban/ Chi nhánh trực thuộc Đất Xanh Miền Trung các quy định chức năng – nhiệm vụ, trách nhiệm – quyền hạn, quan hệ phối hợp và chế độ thông tin.\n- Hướng dẫn các phòng ban/ Chi nhánh xây dựng bảng mô tả công việc cho các chức danh thuộc bộ máy hoạt động của phòng ban/ Chi nhánh trực thuộc Đất Xanh Miền Trung.\n* Công tác cán bộ:\n- Lập quy hoạch cán bộ kế thừa và hướng dẫn các đơn vị xây dựng kế hoạch nhân sự kế thừa để chuẩn bị sẵn sàng đáp ứng nhu cầu phát triển.\n- Đánh giá kết quả công tác và năng lực CBNV:\n- Nghiên cứu xây dựng / hoàn thiện hệ thống đánh giá kết quả công việc của cá nhân, tập thể.\n* Quản trị tiền lương, tiền thưởng, thu nhập:\n* Quan hệ lao động (hợp đồng lao động, khen thưởng kỷ luật, văn hóa Đất Xanh Bắc Miền Trung)\n- Soạn thảo các quy định, phương pháp lề lối làm việc, ứng xử tại nơi làm việc.\n- Kiểm tra việc thực hiện các quy định nhằm hình thành và duy trì các văn hóa Đất Xanh Miền Trung.\n- Tham mưu đề xuất TGĐ việc ký kết, gia hạn, chấm dứt hợp đồng thử việc, hợp đồng lao động đối với CBNV Đất Xanh Miền Trung.\n- Giải quyết các đơn thư khiếu tố, khiếu nại, mâu thuẫn tranh chấp về quan hệ lao động nội bộ đối với CBNV Đất Xanh Miền Trung.\n- Đề xuất và lập quyết định xử lý kỷ luật, trách nhiệm đối với CBNV vi phạm các quy định của Đất Xanh Miền Trung.\n- Hướng dẫn các phòng ban xây dựng các thủ tục, quy định khen thưởng, kỷ luật của phòng ban mình.\n* Quản lý, kiểm soát các nhiệm vụ hành chính, tác phong, văn hóa CBNV trong công ty","label":{"$numberInt":"14"}}
{"_id":"1288731","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288731/nhan-vien-nhan-su.html","content":"- Chấm công, tính lương cho CNV\n- Cấp GPLD, thẻ tạm trú cho người nước ngoài\n- Thực hiện các báo cáo nhân sự hàng ngày và theo yêu cầu của cấp trên","label":{"$numberInt":"14"}}
{"_id":"1283041","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1283041/nhan-vien-van-phong.html","content":"- Làm văn phòng công việc về hồ sơ du học và xuất khẩu lao động Hàn Quốc, Nhật Bản và Đức","label":{"$numberInt":"14"}}
{"_id":"1274387","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1274387/mp-chuyen-vien-tuyen-dung.html","content":"-Lập kế hoạch tuyển dụng theo yêu cầu.\n- Tìm kiếm hồ sơ ứng viên, sàng lọc hồ sơ trên mọi kênh khai thác nguôn;\n-Sắp xếp và trực tiếp phỏng vấn ứng viên;\n-Tạo nguồn dữ liệu hồ sơ ứng viên;\n-Làm việc và duy trì mối quan hệ tốt với các kênh tuyển dụng khác nhau...\n-Khai thác các kênh hiệu quả tuyển dụng cho vị trí Telesale\n-Các công việc theo sự phân công của TBP","label":{"$numberInt":"14"}}
{"_id":"1232830","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1232830/mp-chuyen-vien-tuyen-dung.html","content":"-Lập kế hoạch tuyển dụng theo yêu cầu.\n- Tìm kiếm hồ sơ ứng viên, sàng lọc hồ sơ trên mọi kênh khai thác nguôn;\n-Sắp xếp và trực tiếp phỏng vấn ứng viên;\n-Tạo nguồn dữ liệu hồ sơ ứng viên;\n-Làm việc và duy trì mối quan hệ tốt với các kênh tuyển dụng khác nhau...\n-Khai thác các kênh hiệu quả tuyển dụng cho vị trí Telesale\n-Các công việc theo sự phân công của TBP","label":{"$numberInt":"14"}}
{"_id":"1276331","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1276331/ha-noi-tuyen-chuyen-vien-tuyen-dung.html","content":"- Phát triển kênh nguồn, lưu dữ liệu nguồn vào File dự trữ\n- Tiếp nhận yêu cầu tuyển dụng từ Trưởng Phòng và quản lý các Phòng Ban\n- Lên kế hoạch tuyển dụng, đăng tin, sàng lọc ứng viên phù hợp\n- Gọi điện, gửi thư mời phỏng vấn ứng viên\n- Sắp xếp, tham gia phỏng vấn ứng viên, chọn ứng viên phù hợp\n- Thông báo kết quả phỏng vấn, nhận việc, Training…\nChi tiết sẽ trao đổi trong buổi phỏng vấn","label":{"$numberInt":"14"}}
{"_id":"1291692","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291692/truong-phong-hanh-chinh-nhan-su.html","content":"1. Quản lý công tác tuyển dụng và thu hút nhân tài\n- Lập kế hoạch, thực hiện tuyển dụng và định hướng quy hoạch nguồn nhân lực.\n- Xây dựng chính sách tuyển dụng, thu hút nhân tài phục vụ chiến lược SXKD Công ty\n- Lập và quản lý ngân sách tuyển dụng hàng năm\n- Kiểm soát và nghiên cứu cải tiến Quy trình tuyển dụng hiện tại.\n- Giám sát, kiểm soát quá trình triển khai kế hoạch tuyển dụng.\n2. Quản lý công tác đào tạo và phát triển nguồn nhân lực\n- Xây dựng chính sách, mô hình đào tạo và phát triển nguồn nhân lực phù hợp với mục tiêu SXKD của Công ty\n- Xây dựng Kế hoạch đào tạo hàng năm.\n- Lập và kiểm soát ngân sách đào tạo hàng năm\n- Xây dựng lộ trình đào tạo phát triển thăng tiến ở mỗi vị trí trong hệ thống chức danh.\n3. Quản lý và phát triển chính sách đãi ngộ\n- Nghiên cứu, đề xuất các chính sách lương bổng, phúc lợi đãi ngộ nhằm thu hút và giữ chân nguồn nhân lực chất lượng cho Công ty.\n- Rà soát, cập nhật điều chỉnh bổ sung các quy định về chế độ chính sách, nội quy liên quan đến chế độ đãi ngộ và phúc lợi phù hợp với các quy định của phát luật và thực tế thị trường lao động\n4. Quản lý quan hệ lao động và các công việc khác.","label":{"$numberInt":"14"}}
{"_id":"1218791","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1218791/hanh-chinh-nhan-su.html","content":"- Thực hiện các kế hoạch tuyển dụng nhân sự\n- Thực hiện các báo cáo: báo cáo tuần, báo cáo nhân sự, báo cáo chấm công, báo cáo tuyển dụng, lương ...\n- Hoàn thiện các hồ sơ, thủ tục và liên hệ với Cơ quan BHXH cho Người lao động tham gia.\n-.Quản lý văn phòng phẩm của công ty: nhận các đề xuất VPP, lập đề xuất mua VPP hàng tháng\n*** Thời gian làm việc: Từ Thứ 2 đến thứ 7\n- Sáng: 7h50 - 11h30\n- Chiều: 13h - 17h30 ( Thứ 7 được nghỉ sớm 30 phút lúc 17h)\nNghỉ Lễ tết theo quy định nhà nước.","label":{"$numberInt":"14"}}
{"_id":"1291456","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291456/nhan-vien-hanh-chinh-nhan-su.html","content":"- Tính lương, BHXH, soạn các công văn quyết định, lưu trữ hồ sơ...\n- Làm việc giờ hành chính.\n- Làm hợp đồng, chấm công, tính lương, làm BHXH\n- Tuyển dụng, gửi thư mời tuyển dụng, phỏng vấn...\n- Trực điện thoại, nhận, gửi thư từ, giấy tờ\n- Mua văn phòng phẩm\n- Liên hệ với các bên có liên quan đến công việc hành chính\n- Làm việc tại : 90/01 Trần Phú, Phường 5, Thành phố Vũng Tàu","label":{"$numberInt":"14"}}
{"_id":"1251293","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1251293/nhan-vien-le-tan.html","content":"-Trực quầy lễ tân, tiếp đón khách đến làm việc tại công ty;\n-Trực điện thoại, tiếp nhận các cuộc gọi đến, cung cấp các thông tin được hỏi hoặc chuyển đến các bộ phận liên quan;\n-Tiếp nhận, xử lý thư từ, công văn đi và đến;\n-Thống kê tình hình tiếp nhận, chuyển phát thư từ, công văn hàng tháng;\n-Phối hợp quản trị hành chính văn phòng;\n-Thực hiện việc in ấn, scan, photo tài liệu… khi được các bộ phận yêu cầu;\n-Chuẩn bị hậu cần cho các cuộc họp, sự kiện, phối hợp với các bộ phận liên quan tổ chức các sự kiện của công ty;\n-Thực hiện việc đặt vé máy bay, phòng khách sạn… cho cán bộ, nhân viên; làm visa, hộ chiếu cho Ban Tổng giám đốc;\n-Tiếp nhận các thông tin phàn nàn của khách, giải quyết trong thẩm quyền hoặc báo cáo bộ phận liên quan xử lý;\n-Các công việc khác theo yêu cầu của Trưởng Bộ phận.","label":{"$numberInt":"14"}}
{"_id":"1291617","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291617/le-tan-spa.html","content":"Hướng dẫn và giải thích với khách hàng\nĐáp ứng các yêu cầu của khách hàng\nLàm các báo cáo theo chuyên môn của mình","label":{"$numberInt":"14"}}
{"_id":"1289158","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289158/truong-phong-dich-vu.html","content":"- Bao quát toàn bộ các dự án của công ty: bố trí nhân sự tại bộ phận vệ sinh, phân công công việc, giám sát, quản lý, điều hành bộ phận vệ sinh công nghiệp (VSCN). \n- Quản lý hoạt động và đào tạo các giám sát viên tại các công trình, đảm bảo chất lượng tại tất cả các công trình của công ty. Có quyền đề xuất tuyển dụng giám sát mới hay sa thải giám sát đang quản lý.\n- Giải quyết các sự cố của các công trình khi vượt tầm quản lý của giám sát. Kiểm tra đánh giá chất lượng các công trình, đánh giá nhận xét chất lượng công trình do các giám sát quản lý, đề xuất khen thưởng, kỷ luật đối với giám sát.\n- Xây dựng, áp dụng và phát triển quy trình làm việc tại bộ phận VSCN và các quy trình khác liên quan: Phụ trách nhóm nhân viên vệ sinh thực hiện công tác vệ sinh hàng ngày tại nơi làm việc, sinh hoạt khách hàng: tòɑ nhà, chung cư, cɑo ốc, khu đô thị,.. Ϲhịu trách nhiệm trước công ty về chất lượng dịch vụ vệ sinh đúng với cɑm kết trong hợp đồng dịch vụ giữɑ công ty và khách hàng. \n- Quản lý máy móc thiết bị, vật tư sử dụng tại dự án. Giải quyết các sự cố phát sinh trong quá trình thực hiện dịch vụ, đề xuất các biện pháp khắc phục phòng ngừɑ. Đại diện cho công ty trong việc trɑo đổi với khách hàng để tiếp thu, ghi nhận ý kiến đóng góp nhằm cải tiến chất lượng và đề ra giải pháp giải quyết triệt để.\n.- Xây dựng kế hoạch tuyển dụng và kế hoạch đào tạo cho công nhân viên vệ sinh công nghiệp. Kết hợp với phòng hành chính Nhân sự để thực hiện công tác quản lý đối với nhân viên vệ sinh: chấm công, tính lương, khen thưởng, kỷ luật, chế độ chính sách, tuyển dụng, đào tạo...\n- Xây dựng kế hoạch làm việc theo quý, năm. Lập dự toán theo quý, năm. Các công việc khác khi được yêu cầu bởi ban TGĐ.\n- Trao đổi cụ thể thêm khi phỏng vấn.","label":{"$numberInt":"14"}}
{"_id":"1266009","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1266009/hcm-tro-ly-giam-doc-kinh-doanh-kv-mien-nam.html","content":"- Chịu trách nhiệm kết hợp với Quản lý cửa hàng/Bộ phận tuyển dụng tìm kiếm & tuyển dụng nhân sự chất lượng, đủ tiêu chuẩn.\n- Đào tạo và phát triển đội ngũ nhân viên chuyên nghiệp.\n- Về chất lượng phục vụ khách hàng (CS)\n- Hình ảnh cửa hàng (Trưng bày, vệ sinh)\n- Tiêu chuẩn dịch vụ.\n- Định mức kinh doanh\n- Thống kê chọn lọc và có giải pháp bổ sung hàng hóa phù hợp cho Hệ thống cửa hàng\n- Kết hợp với Quản lý cửa hàng có kế hoạch bảo quản & điều phối hàng tồn kho\n- Hỗ trợ cửa hàng kiểm soát chặt chẽ việc thất thoát hàng hóa\nChịu trách nhiệm tìm kiếm vị trí và phát triển cửa hàng mới tại các thị trường theo kế hoạch của công ty.\n- Các chương trình chăm sóc khách hàng\n- Các chương trình khuyến mãi, chương trình liên kết bán hàng\n- Các giải pháp khác nhằm thúc đẩy hiệu quả hoạt động của hệ thống cửa hàng\n- Chỉ tiêu về doanh số cửa hàng/khu vực\n- Chỉ tiêu về các tiêu chuẩn hoạt động của các cửa hàng trong khu vực","label":{"$numberInt":"14"}}
{"_id":"1285601","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1285601/nhan-vien-hanh-chinh-nhan-su-tong-hop.html","content":"- Phụ trách nhân sự của công ty.\n- Quản trị nguồn nhân lực trong chi nhánh bao gồm: lập kế hoạch và tuyển dụng nhân sự; đào tạo và phát triển; duy trì và quản lý nhân sự, xây dựng tháng bảng lượng, tính lương\n- Tham mưu cho Giám đốc về các công việc liên quan đến hành chính nhân sự của công ty.\n- Quản lý việc hành chính văn phòng của công ty.\n- Thực hiện các công việc liên quan do Ban giám đốc giao.","label":{"$numberInt":"14"}}
{"_id":"1290763","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290763/tro-ly-kinh-doanh.html","content":"VỀ CHÚNG TÔI\nCông ty Việt First chuyên Thiết kế xây dựng thương hiệu, In ấn offset, quà tặng doanh nghiệp\nVới bề dày hơn 8 năm kinh nghiệm trong lĩnh vực thiết kế và in ấn, VietFirst là sự lựa chọn hàng đầu cho các doanh nghiệp về các ấn phẩm in ấn cao cấp, các gói sản phẩm thiết kế, sáng tạo & các mặt hàng quảng cáo, quà tặng.\nTrên nền tảng chuyên nghiệp, tận tâm & gắn kết, Việt First tạo ra môi trường làm việc năng động, sáng tạo & đầy sự hỗ trợ.\n➡ ĐẾN VỚI CHÚNG TÔI BẠN KHÔNG PHẢI LO VỀ KINH NGHIỆM, KỸ NĂNG,…\n➡ CHÚNG TÔI LUÔN TẠO SÂN CHƠI LÝ TƯỞNG ĐỂ BẠN PHÁT HUY TÀI NĂNG\nĐến với VIỆT FIRST bạn sẽ:\n•Được phát triển kỹ năng, kinh nghiệm trong công việc cũng như cuộc sống,\n•Khẳng định được năng lực của mình qua lộ trình thăng tiến và mức thu nhập KHỦNG\n•Môi trường làm việc vui vẻ, năng động và thân thiện.\n•Được làm việc với SẾP: Có nhiều năm kinh nghiệm; Bản lĩnh, thân thiện, có TÂM lý thấu hiểu nhân viên và có TẦM nhìn chiến lược; Luôn sẵn sàng CHIA SẺ & ĐÀO TẠO để BẠN cơ hội cho bạn học hỏi và phát triển.\nBẠN chỉ cần có: THÁI ĐỘ tích cực + TƯ DUY sáng tạo + TƯ TƯỞNG cầu tiến.\nNẾU BẠN LÀ NGƯỜI DÁM NGHĨ, DÁM LÀM VÀ DÁM QUYẾT ĐỊNH\nCòn chần chờ gì nữa mà không gửi CV cho chúng tôi!\nMÔ TẢ CÔNG VIỆC:\n• Hỗ trợ công tác bán hàng, báo cáo và thực hiện theo chỉ đạo trực tiếp từ Giám đốc\n•Tiếp nhận, xử lý thông tin phản hồi từ khách hàng thông qua nhân viên kinh doanh để báo cáo lãnh đạo phòng kinh doanh, kịp thời truyền tải đến nhân viên kinh doanh thông tin cần thiết liên quan đến công tác bán hàng.\n•Kiểm tra đôn đốc hỗ trợ các công việc của nhân viên thị trường..\n•Tập hợp kế hoạch bán hàng của nhân viên phòng kinh doanh, xây dựng kế hoạch sản xuất hàng tuần, hàng tháng, hàng quý.\n•Làm các công việc khác theo sự chỉ đạo của Giám đốc\n•Tổ chức và quản lý các kế hoạch quảng cáo và truyền thông trên các kênh marketing\n•Khảo sát và tìm hiểu về những nhu cầu của khách hàng cùng như sự quan tâm củ khách hàng\n•Viết các bài quảng cáo trên các kênh marketing, website\n•Thiết lập và duy trì của các đối tác, các cơ quan truyền thông và các nhà cung cấp dịch vụ có liên quan đến hoạt động Marketing của doanh nghiệp\n•Quản lý, thực thi và báo cáo về hiệu quả của chiến dịch\n•Làm việc với các nhà quản lý trong việc chi têu danh sách\n* Chi tiết trao đổi cụ thể khi phỏng vấn.","label":{"$numberInt":"14"}}
{"_id":"1286164","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286164/hanh-chinh-nhan-su.html","content":"- Xây dựng và hoàn thiện các quy trình, chính sách, nội quy công ty\n- Đề xuất các giải pháp xây dựng môi trường làm việc phù hợp với văn hóa và định hướng chiến lược của Công ty nhằm duy trì ổn định nguồn nhân lực.\n- Lựa chọn tuyển dụng nhân sự cho toàn Công ty\n- Đào tạo và phát triển nguồn nhân lực\n- Tổ chức, triển khai thực hiện, giám sát chương trình đánh giá thành tích định kỳ theo quy trình, chính sách của Công ty\n- Thực hiện chế độ chính sách cho NLĐ theo quy định của Cty\n- Quản lý, giám sát công tác PCCC, công tác an ninh trật tự theo đúng quy định\n- Triển khai công tác an toàn lao động, PCCC trong công ty với các phòng ban liên quan và đơn vị chức năng.\n-Tiếp nhận, giải quyết kịp thời các vấn đề phát sinh liên quan đến nhân sự - hành chính tại Công ty\n-Tổ chức quản lý trang thiết bị, tài sản và cấp phát công cụ, dụng cụ, văn phòng phẩm\n- Chấm công, tính công, chế độ BHXH cho người lao động\n- Các công việc khác do ban lãnh đạo giao.","label":{"$numberInt":"14"}}
{"_id":"1282439","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1282439/nhan-vien-hanh-chinh-nhan-su.html","content":"Đăng tin tuyển dụng trên các kênh truyền thông.\nLiên lạc, sắp lịch hẹn phỏng vấn ứng viên.\nPhỏng vấn, lọc ứng viên, hẹn lịch đi làm ứng viên trúng tuyển.\nĐào tạo, hội nhập nhân viên mới.\nXây dựng quy chế cho công ty.\nChấm công, tính lương, thưởng, các chế độ khác theo quy định của công ty.\nTham gia xây dựng môi trường làm việc thân thiện .\nGiải quyết chế độ bảo hiểm cho người lao động.\nCập nhật, quản lý hồ sơ, danh sách nhân viên.\nThực hiện các công việc khác liên quan hoặc theo yêu cầu.","label":{"$numberInt":"14"}}
{"_id":"1291120","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291120/chuyen-vien-tuyen-dung-kenh-lien-ket-ngan-hang-vietinbank.html","content":"- Phụ trách các công việc tuyển dụng trong kênh liên kết ngân hàng.\n- Đánh giá tuyển chọn ứng viên từ nhiều nguồn để đáp ứng nhu cầu tuyển dụng của kênh.\n- Tìm kiếm và sàng lọc hồ sơ, phỏng vấn, kiểm tra reference, hướng dẫn ứng viên thành công gia nhập Aviva.\n- Hỗ trợ nhân viên mới hội nhập trong thời gian đầu gia nhập công ty.\n- Hoàn thành chỉ tiêu tuyển dụng hằng tháng, quí, năm.\n- Phối hợp với team để tổ chức các sự kiện, chương trình nhằm thúc đẩy hiệu quả tuyển dụng\n- Phát triển các mối quan hệ với cấp quản lý kinh doanh trong kênh liên kết ngân hàng\n- Thực hiện các nhiệm vụ khác theo sự phân công của trưởng nhóm.","label":{"$numberInt":"14"}}
{"_id":"1290774","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290774/nhan-vien-hanh-chinh-nhan-su.html","content":"- Tuyển dụng, đào tạo và phát triển nhân sự.\n- Cập nhật, quản lý hồ sơ, danh sách nhân viên.\n- Lưu trữ hồ sơ, thực hiện các báo cáo định kỳ và đột xuất về nhân sự cho Ban Lãnh đạo công ty.\n- Giám sát việc tuân thủ nội quy, quy định công ty.\n- Theo dõi kiểm tra, quản lý tài sản công ty, công tác mua sắm, cấp phát các  thiết bị, văn phòng phẩm tại đơn vị.\n- Phối hợp với các phòng ban, bộ phận khác sắp xếp dụng cụ, phòng và các trang thiết bị cần thiết để  tổ chức các chương trình sự kiện, hội họp,….\n- Tham gia thực hiện các chương trình phúc lợi, vui chơi, giải trí của công ty dành cho CBCNV đang công tác tại công ty.\n- Thực hiện các công việc hành chính văn phòng khác theo yêu cầu của cấp trên","label":{"$numberInt":"14"}}
{"_id":"1290805","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290805/nhan-vien-nghiep-vu-van-phong-hanh-chinh-nhan-su.html","content":"- Tiếp nhận các công văn, văn bản, giấy tờ chuyển đến và được phép giải quyết nhanh trong thẩm quyền.\n- Tiếp nhận và xử lý các trường hợp báo cáo về tình trạng của nhân viên: ốm đau, hiếu hỉ, thai sản...\n- Theo dõi các nội quy nề nếp, văn hóa công ty\n- Lập và theo dõi chế độ đãi ngộ đảm bảo quyền lợi cho nhân viên\n- In ấn các tài liệu cần thiết và theo yêu cầu của các phòng ban\n- Lập thông báo tuyển dụng và theo dõi quá trình tuyển dụng nhân sự của công ty\n- Nhận hồ sơ, kiểm tra hồ sơ, trả hồ sơ không đạt, lên danh sách trình TP/Giám Đốc\n- Theo dõi quy trình thực hiện chế độ an toàn lao động của công ty","label":{"$numberInt":"14"}}
{"_id":"1233881","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1233881/tokyolife-ho-chi-minh-chuyen-vien-tuyen-dung.html","content":"- Lập kế hoạch tuyển dụng tháng theo chỉ tiêu được giao.\n- Cập nhật các chỉ tiêu/job tuyển dụng phát sinh trong kỳ vào kế hoạch tuyển dụng.\n- Triển khai các phương pháp truyền thông/quảng cáo tuyển dụng để thu hút hồ sơ/tạo nguồn ứng viên.\n- Tổ chức phỏng vấn sơ tuyển & phỏng vấn chuyên môn với các bộ phận chức năng.\n- Theo dõi, cập nhật & xử lý kết quả phỏng vấn.\n- Thực hiện quy trình tiếp nhận nhân viên mới, soạn thảo hợp đồng, cập nhật thông tin, lưu trữ hồ sơ nhân viên mới.\n- Theo dõi đánh giá thử việc, tổng hợp hồ sơ chuyển bộ phận chuyên trách.\n- Báo cáo theo định kỳ/KPI","label":{"$numberInt":"14"}}
{"_id":"1289965","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289965/nhan-vien-hanh-chinh-nhan-su.html","content":"Tổng hợp, bao quát các công việc hành chính văn phòng\nQuản lý, mua sắm tài sản, trang thiết bị, công cụ dụng cụ văn phòng\nQuản lý, cấp phát đồng phục cho nhân sự\nQuản lý hồ sơ, tuyển dụng nhân sự cho công ty.\nPhối hợp tổ chức các sự kiện của công ty\nTrao đổi thêm khi phỏng vấn.","label":{"$numberInt":"14"}}
{"_id":"1278592","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1278592/truong-phong-hanh-chinh-nhan-su.html","content":"- Xây dựng, thiết lập mục tiêu, kế hoạch thực hiện phòng, quản lý nhân sự thuộc phòng;\n- Chịu trách nhiệm trước Ban Giám Đốc (BGĐ) về các hoạt động hành chính nhân sự (HCNS);\n- Chịu trách nhiệm trước Ban Giám Đốc về năng lực, hiệu quả làm việc của nhân viên phòng HCNS;\n- Kiểm tra, giám sát CBCNV các bộ phận thực hiện các nội quy, quy chế, quy định, chính sách của công ty;\n- Quản lý các công tác về an ninh trật tự, PCCC, An toàn lao động;\n- Chủ trì tổ chức các cuộc họp, sự kiện của công ty;\n- Quản lý các công việc liên quan công tác HCNS;\n- Quản lý dữ liệu nhân sự : Hồ sơ CBCNV, lưu trữ các thông tin của CBCNV;\n- Xây dựng, soạn thảo các hệ thống đánh giá hiệu quả làm việc của nhân sự các phòng ban; các quy định, nội quy, chính sách liên quan đến các hoạt động của công ty;\n- Soạn thảo các tài liệu, báo cáo, biểu mẫu về công tác hành chính-nhân sự , soạn thảo tài liệu huấn luyện đào tạo phù hợp với công việc thực tế và đúng quy định của pháp luật;\n- Quản lý vấn đề về chấm công lao động, bảng lương, bảo hiểm, các chế độ phúc lợi cho NLĐ hằng tháng;\n- Giải quyết các thủ tục tiếp nhận ( thử việc, chính thức ), giải quyết chế độ nghỉ việc cho NLĐ;\n- Phối hợp với các phòng ban giải quyết các tranh chấp lao động phát sinh trong công ty;\n- Phối hợp với các phòng ban , xây dựng cơ chế đánh giá thi đua khen thưởng theo đăc thù của công ty;\n- Cập nhật các văn bản pháp luật liên quan đến pháp luật hành chánh - lao động;\n- Phối hợp các phòng ban xây dựng định hướng, kế hoạch huấn luyện, đào tạo nhân viên theo mục tiêu của Công ty;\n- Tham gia đánh giá chất lượng sau đào tạo và đánh giá chất lượng nội bộ của Công ty.\n- Phối hợp các Trưởng bộ phận tuyển dụng nhân sự theo yêu cầu công việc của từng vị trí;\n- Tìm kiếm nguồn nhân lực để tuyển dụng theo mục tiêu, kế hoạch của công ty;\n- Phối hợp với các phòng ban trong công ty : xây dựng bảng MTCV phù hợp với từng chức danh công việc; nghiên cứu tổ chức và sắp xếp nhân sự một cách khoa học nhằm nâng cao hiệu quả công việc;\n- Phổ biến, hướng dẫn NLĐ thực hiện đúng nội quy, quy định của Công ty trong quá trình làm việc;\n- Xây dựng các mối quan hệ trong và ngoài công ty;\n- Báo cáo ban giám đốc theo kế hoạch định kỳ về các công việc HCNS;\n- Các công việc khác liên quan đến công tác HCNS theo yêu cầu của BGĐ.","label":{"$numberInt":"14"}}
{"_id":"1286327","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286327/nhan-vien-phong-to-chuc-hanh-chinh.html","content":"- Làm các công việc giấy tờ, hành chánh văn phòng.\n- Thực hiện công tác  tuyển dụng, hợp đồng, chấm công, bảo hiểm\n- Hỗ trợ công việc liên quan thủ tục hồ sơ cho cấp trên\n- Quản lý trang thiết bị tại văn phòng, chuẩn bị giấy tờ cho cuộc họp...\n- Trao đổi cụ thể khi phỏng vấn.","label":{"$numberInt":"14"}}
{"_id":"918310","url":"https://mywork.com.vn/tuyen-dung/viec-lam/918310/hcm-chuyen-vien-dao-tao.html","content":"- Phối hợp với bộ phận, Lập kế hoạch đào tạo cho khối kinh doanh\n- Tổ chức; tham gia đào tạo nhân sự khối Kinh doanh\n- Xây dựng, điều chỉnh, sửa đổi, bổ sung các tài liệu Kiến thức sản phẩm; tài liệu đào tạo chuyên môn; Đề thi.\n- Triển khai, theo dõi kiểm soát Tiêu chuẩn dịch vụ tại hệ thống cửa hàng trong khu vực miền Nam\n- Huấn luyện (Coaching) nhân sự cho các cửa hàng trong khu vực miền Nam\n- Phối kết hợp với các phòng ban để thực hiện các công việc khác phát sinh\n- Làm báo cáo theo tuần/tháng/quý/năm\n- Các công việc khác theo chỉ thị của giám đốc khu vực","label":{"$numberInt":"14"}}
{"_id":"1280037","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1280037/ke-toan-kiem-thu-quy-luong-10-tr.html","content":"- Tập hợp chứng từ, lập các hồ sơ thanh toán chi phí công trình, lương công nhân, thầu phụ\n- Kiểm tra và theo dõi các hồ sơ tạm ứng công trình, nhận hồ sơ quyết toán và thực hiện kiểm tra các định khoản nghiệp vụ phát sinh\n- Kiểm tra sự cân đối giữa số liệu kế toán chi tiết và tổng hợp\n- Kiểm tra số dư cuối kỳ có hợp lý và khớp đúng với các báo cáo chi tiết.\n- Theo dõi công nợ khối văn phòng công ty, quản lý tổng quát công nợ toàn Công ty.\n- In sổ chi tiết và tổng hợp khối văn phòng, tổng hợp theo công ty theo quy định\n- Lập báo cáo tài chính theo từng quý, 6 tháng, năm và các báo cáo giải trình chi tiết\n- Hướng dẫn xử lý và hạch toán các nghiệp vụ kế toán\n- Lưu trữ dữ liệu kế toán theo quy định.","label":{"$numberInt":"14"}}
{"_id":"1280041","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1280041/nhan-vien-nhan-su-luong-7-tr.html","content":"- Quản lý chung về chuyên môn các công tác nhân sự như công, lương, chế độ chính sách (thưởng, bảo hiểm ...) cho nhân sự\n- Thực hiện mô tả công việc cho các vị trí tại công ty. Thực hiện việc bổ sung và báo cáo khi có thay đổi về mô tả công việc của nhân sự.\n- Tiếp nhận, sắp xếp, quản lý hồ sơ văn bản, tài liệu văn phòng.","label":{"$numberInt":"14"}}
{"_id":"1283143","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1283143/chuyen-vien-tuyen-dung.html","content":"- Lập kế hoạch tuyển dụng căn cứ vào nhu cầu tuyển dụng của các bộ phận, đơn vị.\n- Tổ chức thực hiện công tác tuyển dụng. (Đăng tuyển, sàng lọc CV, sắp xếp phỏng vấn, đón tiếp & định hướng nhân viên mới…)\n- Xây dựng cơ sở dữ liệu nguồn ứng viên tiềm năng.\n- Xây dựng thương hiệu nhà tuyển dụng.\n- Lập báo cáo tuyển dụng theo tháng, quý, năm.\n- Tổ chức các hoạt động, sự kiện văn hóa nội bộ của công ty.\n- Chi tiết sẽ trao đổi trong phỏng vấn.","label":{"$numberInt":"14"}}
{"_id":"1285755","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1285755/hanh-chinh-nhan-su-tong-hop.html","content":"- Phụ trách việc quản lý nhân sự, tuyển dụng\n- Chấm công\n- Làm bảng lương.\n- Đóng Bảo Hiểm\n- Thực hiện các quy chế của công ty.\n- Phụ trách chăm sóc khách hàng trong thời gian trống\n- Làm các công việc khác theo yêu cầu.","label":{"$numberInt":"14"}}
{"_id":"1246785","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1246785/nhan-vien-hanh-chinh-van-phong.html","content":"- Làm các công việc văn phòng (quản lý văn phòng phẩm, ..)\n- Quản lý hồ sơ công ty (nhân sự, pháp lý,...)\n- Báo cáo công việc theo quy định.","label":{"$numberInt":"14"}}
{"_id":"1279154","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1279154/nhan-vien-le-tan-phong-kham.html","content":"- Tiếp nhận và đăng ký hồ sơ cho bệnh nhân.\n- Hướng dẫn bệnh nhân trong quá trình khám chữa bệnh.\n- Chi tiết công việc sẽ được trao đổi cụ thể hơn khi phỏng vấn.","label":{"$numberInt":"14"}}
{"_id":"1274483","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1274483/nhan-vien-thong-thao-tieng-hoa.html","content":"- Phụ trách các công việc nhân viên văn phòng\n- Biên phiên dịch Trung - Việt, Việt - Trung\n- Thực hiện các công việc theo sự giao phó của lãnh đạo\n- Nội dung công việc sẽ được nói rõ hơn trong buổi phỏng vấn","label":{"$numberInt":"14"}}
{"_id":"1277779","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1277779/thu-ky-tro-ly-giam-doc.html","content":"- Hỗ trợ Giám đốc trong công việc phát triển dự án và làm việc với các đối tác.\n- Hỗ trợ Giám đốc triển khai, giám sát, báo cáo tình hình các hoạt động được chỉ đạo.\n- Phối hợp với các bộ phận thực hiện và hoàn thành công việc được giao\n- Sắp xếp lịch làm việc, lịch họp, lịch công tác,  tổ chức các cuộc họp, ghi chép và tổng hợp nội dung các cuộc họp cho Ban Giám đốc để phục vụ việc quản lý điều hành.\n- Chuẩn bị tài liệu, thu thập thông tin, tiếp nhận, xử lý thông tin\n- Thực hiện các công việc theo yêu cầu của Giám đốc.","label":{"$numberInt":"14"}}
{"_id":"950198","url":"https://mywork.com.vn/tuyen-dung/viec-lam/950198/hanh-chinh-nhan-su.html","content":"- Làm  tiền lương, chế độ bảo hiểm, có kế hoạch tuyển dụng nhân sự cho Công ty","label":{"$numberInt":"14"}}
{"_id":"1289519","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289519/hcm-nhan-vien-hanh-chinh-van-phong.html","content":"- Làm các công việc liên quan đến văn phòng\n- Theo dõi và làm các thủ tục BHXH, BHYT, BHTN\n- Soạn thảo các biểu mẫu, văn bản, hợp đồng lao động\n- Theo dõi hệ thống máy móc    thiết bị  văn phòng.\n- Trao đổi thêm khi phỏng vấn","label":{"$numberInt":"14"}}
{"_id":"1291925","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291925/nhan-vien-tu-van-luat.html","content":"- Soạn thảo hồ sơ thủ tục và các vấn đề của luật doanh nghiệp, thành lập công ty, đăng ký kinh doanh, thay đổi nội dung đăng ký kinh doanh, bổ sung ngành nghề, thành lập văn phòng đại diện, chi nhánh...\n- Trực tiếp thực hiện các thủ tục liên quan đến thành lập công ty, đăng ký kinh doanh, thay đổi nội dung đăng ký kinh doanh, bổ sung ngành nghề, thành lập văn phòng đại diện, chi nhánh...\n- Trợ lý cho giám đốc về vấn đề xử lý hồ sơ của khách hàng, làm việc với các cơ quan thẩm quyền liên quan .","label":{"$numberInt":"14"}}
{"_id":"1290544","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290544/hanh-chinh-van-phong.html","content":"- Kiểm tra, kiểm soát tình hình học viên nhập học\n- Theo dõi tiến trình nộp học phí,\n- Theo dõi và thông báo lịch thi cho các học viên\n- Tư vấn xuất khẩu lao động cho học viên\n- Kiểm soát các hoạt động của khối văn phòng\n- Chi tiết trao đổi khi phỏng vấn.","label":{"$numberInt":"14"}}
{"_id":"1291400","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291400/nhan-vien-hanh-chinh-van-phong.html","content":"- Thực hiện các công việc như soạn thảo văn bản, sắp xếp hồ sơ, phỏng vấn   tuyển dụng, thực hiện những công việc hành, quản lý nhân sự .v.v\n- Tuyển dụng nhân sự mới, đào tạo hội nhập các nhân sự mới theo kế hoạch\n-Cập nhật và lưu trữ dữ liệu nhân sự và các hồ sơ ứng viên của công ty\n-Tổ chức các hoạt động nội bộ kết nối trong công ty ( Sinh nhật, lễ tết, các cuộc thi..)\n-Thực hiện công tác về Bảo hiểm xã hội: Khai báo tăng giảm, thai sản, ốm đau…\n-Thực hiện các công tác về hành chính văn phòng: Chấm công, văn phòng phẩm, soạn thảo công văn, quyết định, mua bán theo yêu cầu công ty…\n-Thực hiện các công việc theo yêu cầu của Ban giám đốc","label":{"$numberInt":"14"}}
{"_id":"1289998","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289998/nhan-vien-hanh-chinh.html","content":"1/ Làm công tác hành chính, văn thư lưu trữ hồ sơ\n2/ Chấm công, làm lương cho CBCNV công ty\n3/ Làm các chế độ BHXH, tăng giảm, ổm đau, thai sản cho CBCNV.\n4/ Quản lý hồ sơ lưu trữ nhân sự công ty.\n5/ Kiểm soát văn phòng điều hành, bếp ăn hàng ngày.\n6/ Các nội dung công việc khác được trao đổi trong quá trình phỏng vấn","label":{"$numberInt":"14"}}
{"_id":"1288545","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288545/truong-phong-to-chuc-hanh-chinh-tai-ha-tinh.html","content":"1. Đề xuất cơ cấu tổ chức, bộ máy điều hành của Công ty.\n2. Lập kế hoạch, triển khai tuyển dụng và đào tạo đảm bảo chất lượng theo yêu cầu của Công ty.\n3. Đánh giá, phân tích tình hình chất lượng, số lượng và biến động nhân sự.\n4. Nghiên cứu soạn thảo, trình ban hành hệ thống các quy chế, quy trình, quy định cho Công ty và giám sát thực hiện.\n5. Xây dựng quy chế lương thưởng, các biện pháp khuyến khích người lao động làm việc. 6. Thực hiện các quy định lương, thưởng, các chế độ phúc lợi và thủ tục Bảo hiểm bắt buộc cho người lao động.\n7. Giải quyết khiếu nại, thắc mắc của CBNV Công ty. Tìm hiểu tâm tư nguyện vọng của CBNV để đề xuất lên GĐ.\n8. Quản lý công tác hành chính, văn thư, lưu trữ.\n9. Xây dựng kế hoạch và tổ chức, giám sát việc thực hiện về an ninh trật tự, an toàn lao động, vệ sinh lao động và phòng chống cháy nổ.\n10. Quản lý, Theo dõi, giám sát, kiểm tra việc sử dụng và bảo vệ các loại tài sản Công ty.\n11. Xây dựng, duy trì và phát triển mối quan hệ với các cơ quan nhà nước, khách hàng, nhà cung cấp...\n12. Tham mưu cho Ban Giám đốc trong công tác tổ chức - nhân sự - hành chính theo đúng quy định của pháp luật lao động và quy chế, quy định của Công ty.\n13. Quản lý và chịu trách nhiệm về mọi hoạt động của Phòng Tổ chức – Hành chính.\n14. Thực hiện các công việc khác liên quan hoặc theo yêu cầu của Giám đốc.","label":{"$numberInt":"14"}}
{"_id":"1121477","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1121477/nhan-vien-hanh-chinh-nhan-su-tai-ha-dong.html","content":"Tuyển dụng nhân sự cho công ty đáp ứng yêu cầu theo cấp trên\n- Làm việc liên quan đến bảo hiểm xã hội, bảo hiểm y tế cho nhân viên công ty\n- check công hàng ngày toàn bộ phận công ty\n- cuối tháng tính lương nhân viên công ty và lương cho nhà thầu phụ\n- các công việc khác sẽ được trao đổi trực tiếp khi phỏng vấn\n-","label":{"$numberInt":"14"}}
{"_id":"1288365","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288365/truong-phong-to-chuc-hanh-chinh-tai-ha-tinh.html","content":"1. Đề xuất cơ cấu tổ chức, bộ máy điều hành của Công ty.\n2. Lập kế hoạch, triển khai tuyển dụng và đào tạo đảm bảo chất lượng theo yêu cầu của Công ty.\n3. Đánh giá, phân tích tình hình chất lượng, số lượng và biến động nhân sự.\n4. Nghiên cứu soạn thảo, trình ban hành hệ thống các quy chế, quy trình, quy định cho Công ty và giám sát thực hiện.\n5. Xây dựng quy chế lương thưởng, các biện pháp khuyến khích người lao động làm việc. 6. Thực hiện các quy định lương, thưởng, các chế độ phúc lợi và thủ tục Bảo hiểm bắt buộc cho người lao động.\n7. Giải quyết khiếu nại, thắc mắc của CBNV Công ty. Tìm hiểu tâm tư nguyện vọng của CBNV để đề xuất lên GĐ.\n8. Quản lý công tác hành chính, văn thư, lưu trữ.\n9. Xây dựng kế hoạch và tổ chức, giám sát việc thực hiện về an ninh trật tự, an toàn lao động, vệ sinh lao động và phòng chống cháy nổ.\n10. Quản lý, Theo dõi, giám sát, kiểm tra việc sử dụng và bảo vệ các loại tài sản Công ty.\n11. Xây dựng, giữ gìn và phát triển mối quan hệ với các cơ quan nhà nước, khách hàng, nhà cung cấp...\n12. Tham mưu cho Ban Giám đốc trong công tác tổ chức - nhân sự - hành chính theo đúng quy định của pháp luật lao động và quy chế, quy định của Công ty.\n13. Quản lý và chịu trách nhiệm về mọi hoạt động của Phòng Tổ chức – Hành chính.\n14. Thực hiện các công việc khác liên quan hoặc theo yêu cầu của Giám đốc.","label":{"$numberInt":"14"}}
{"_id":"1287784","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287784/nhan-vien-hanh-chinh-nhan-su.html","content":"- Thực hiện các công việc Hành chính - Nhân sự của Công ty.\n- quản lý hồ sơ giấy tờ sổ sách P nhân sự, giấy tờ pháp lý của Công ty.\n- Quản lý tài sản thiết bị .\n- Quản lý hồ sơ nhân sự, HĐLĐ, QĐ liên quan người lao động.\n- Theo dõi, lập và tuyển dụng nhân sự cho các bộ phận phòng ban công ty\n- Lập theo dõi chấm công, tính lương hàng tháng cho CBNV.\n- Làm việc với cơ quan bảo hiểm về các chế độ liên quan đến người lao động .\n- Thực hiện các công việc khác theo nội bộ của phòng./","label":{"$numberInt":"14"}}
{"_id":"1126326","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1126326/chuyen-vien-nhan-su.html","content":"+ Mức lương khởi điểm từ 7-9 triệu/ Tháng.\n+ Mức thưởng các ngày lễ tết hấp dẫn.\n+ Phụ cấp, trợ cấp hàng tháng.\n+ Chế độ BHXH, BHYT, nghỉ lễ, tết theo quy định pháp luật.\n+ Nghỉ phép có lương, du lịch, nghỉ mát hàng năm cùng công ty.\n+ Làm việc trong môi trường trẻ trung, cởi mở, năng động.","label":{"$numberInt":"14"}}
{"_id":"1288792","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288792/nhan-vien-hanh-chinh-nhan-su.html","content":"Công Ty Cổ Phần Thương Mại Đầu Tư Và Phát Triển Gia Hưng\nĐịa chỉ: Số 58, đường Trường Chinh, Phường Phương Mai, Quận Đống Đa, Thành phố Hà Nội\nTuyển gấp vị trí Nhân viên Hành chính nhân sự\n- Thực hiện các công việc Hành chính - Nhân sự của Công ty.\n- quản lý hồ sơ giấy tờ sổ sách P nhân sự, giấy tờ pháp lý của Công ty.\n- Quản lý tài sản thiết bị .\n- Quản lý hồ sơ nhân sự, HĐLĐ, QĐ liên quan người lao động.\n- Theo dõi, lập và tuyển dụng nhân sự cho các bộ phận phòng ban công ty\n- Lập theo dõi chấm công, tính lương hàng tháng cho CBNV.\n- Làm việc với cơ quan bảo hiểm về các chế độ liên quan đến người lao động .\n- Thực hiện các công việc khác theo nội bộ của phòng./","label":{"$numberInt":"14"}}
{"_id":"1236960","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1236960/truong-nhom-chinh-sach-va-chien-luoc-nhan-su.html","content":"- Quản lý các công việc của phòng HCNS\n- Quản lý và phân chia công việc hợp lý cho nhân viên\n- Theo dõi chấm công, tính lương cho cán bộ, công nhân viên\n- Thực hiện theo dõi BHXH, giải quyết chế độ\n- Thực hiện công tác tuyển dụng các vị trí theo kế hoạch và phát sinh\n- Chuẩn bị các công việc tiếp đón đối tác\n- Các công việc khác đúng chuyên môn \n- Xây dựng và triển khai các hoạt động truyền thông và xây dựng văn hóa doanh nghiệp theo điều kiện hoạt động đặc thù của công ty","label":{"$numberInt":"14"}}
{"_id":"1290881","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290881/ke-toan-noi-bo.html","content":"- Hạch toán các chứng từ kế toán nội bộ\n- Lưu giữ các chứng từ nội bộ một cách khoa học, và an toàn\n- Kiểm soát và phối hợp thực hiện công việc đối với các kế toán nội bộ khác\n- Lập các báo cáo hàng tuần, tháng, quý hoặc các báo cáo đột xuất theo yêu cầu của cấp trên","label":{"$numberInt":"14"}}
{"_id":"1287013","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287013/hcm-truong-phong-nhan-su.html","content":"1 Tuyển dụng:\n- Đăng tin, lọc CV, phỏng vấn, theo dõi đánh giá thử việc, ký hợp đồng lao động.\n- Lập kế hoạch tuyển dụng theo tháng, quý, năm.\n- Phân tích, đánh giá hiệu quả các kênh tuyển dụng, đề xuất kênh tuyển dụng phù hợp với nhu cầu từng thời điểm (Được hỗ trợ tối đa chi phí đăng tuyển dụng).\n- Cập nhập những thay đổi về luật pháp, các chính sách mới để áp dụng đúng theo quy định.\n2. Bảo hiểm xã hội: Làm thủ tục tăng, giảm, chốt sổ, thanh toán chế độ cho người lao động.\n3. Công lương: Theo dõi chấm công qua phần mềm nhân sự, tính công, tính lương cho nhân viên\n4. Công việc khác:\n- Kiểm soát các hoạt động để phục vụ khi có các đoàn kiểm tra PCCC, ATVSTP, ATVSLĐ, môi trường, liên hành…\n* Công việc trao đổi cụ thể khi phỏng vấn.","label":{"$numberInt":"14"}}
{"_id":"1265616","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1265616/nhan-vien-hanh-chinh-nhan-su.html","content":"- Thực hiện các công việc hành chính nhân sự được phân công\n- Tổ chức tuyển dụng nhân sự theo tiêu chí chung của công ty\n- Thực hiện các công việc hành chính theo sự phân công của cấp quản lý trực tiếp\n- Hỗ trợ các công việc khác theo sự phân công của quản lý trực tiếp.","label":{"$numberInt":"14"}}
{"_id":"1292171","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292171/truong-phong-nhan-su.html","content":"-  Tham mưu, đề xuất cho Giám đốc các vấn đề thuộc lĩnh vực nhân sự như: xây dựng cơ cấu tổ chức, điều hành của công ty, công tác đào tạo tuyển dụng, các phương án về lương bổng, khen thưởng các chế độ phúc\nlợi cho người lao động…\n- Lập kế hoạch tuyển dụng, đào tạo phát triển nguồn nhân lực định kỳ năm, quý, tháng cho công ty.\n-  Xây dựng, bổ sung, hoàn thiện các quy trình làm việc các bộ phận , quy chế áp dụng trong Công ty.\n-  Hỗ trợ cho các bộ phận liên quan về công tác đào tạo nhân viên, phỏng vấn tuyển dụng nhân sự, tiếp nhận nhân sự, đánh giá nhân sự định kỳ,…\n- Theo dõi và trực tiếp tính toán lương ,thưởng hàng tháng- Theo dõi việc chấm công.- Trực tiếp nhập số lượng công, lương cơ bản, thưởng…vào máy và in bảng lương trình GD duyệt.- Kết hợp kế toán thanh toán để chi\ntrả lương cho NV.\n-  Quản lý hồ sơ nhân sự - Lưu giữ hồ sơ của ứng viên, nhân viên, nhân viên nghỉ việc theo quy định.- Cập nhật danh sách CNV toàn công ty định kỳ hàng tháng và báo cáo GD.- Đảm bảo hồ sơ nhân viên đầy đủ theo quy định của pháp luật và quy định của công ty.- Cập nhật các loại tài liệu, hồ sơ liên quan đến quá trình thực hiện công việc của nhân viên như hồ sơ đào tạo, đánh giá, cung cấp tài sản –công cụ -dụng cụ bảo hộ…\n- Phối hợp xây dựng và tổ chức thực hiện các phong trào xây dựng nề nếp văn hóa và thúc đẩy tinh thần làm việc của CBNV trong Công ty;\n-  Thực hiện các thủ tục liên quan cơ quan nhà nước về lao động, hành chính- Thủ tục đăng ký lao động.- Thủ tục liên quan đến Bảo hiểm xã hội, y tế.- Phụ trách tiếp đoàn kiểm tra về lao động, hành chính.\n-  Quản lý các công việc hành chính công ty- Quản lý biểu mẫu, tài liệu của công ty.- Trực tiếp quản lý văn phòng phẩm.- Trực tiếp quản lý hoạt động bảo trì, bảo vệ công ty.- Quản lý các máy móc, dụng cụ thuộc văn phòng công ty.- Thực hiện công tác văn thư hành chính của công ty.- Thực hiện các hoạt động hành chính khác do GD giao.\n-  Là cầu nối giữa ban giám đốc và người lao động trong công ty.\n-  Tổng hợp, đánh giá và lập các báo cáo tuần/ tháng/năm về tình hình hoạt động nhân sự của Công ty và các phòng ban thông qua các báo cáo của từng bộ phận, qua đó tham mưu kịp thời cho GĐ các giải pháp để đảm bảo công việc được thực hiện mang lại hiệu quả cao nhất.","label":{"$numberInt":"14"}}
{"_id":"1287337","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287337/nhan-vien-sale-admin.html","content":"- Xuất hàng theo đơn hàng của NVKD, nhập hàng SX. Lên kế hoạch đặt hàng SX theo từng tuần, tháng đến TPKD, bộ phận SX\n- Tổng hợp số liệu hàng xuất, nhập, theo dõi đơn đặt hàng SX báo cho TPKD\n- Gửi thông tin liên quan đến hợp đồng, chính sách bán hàng đến khách hàng, NVBH\n- Quyết toán các chương trình bán hàng\n- Phân phối các vật dụng phục vụ bán hàng cho các khu vực thị trường\n- Lập bảng tính lương, thưởng, thủ tục thanh toán công tác phí cho đội ngũ bán hang\n- Theo dõi hàng trả về từ hệ thống phân phối\n- Tổng hợp báo cáo nhập xuất tồn kho và kế hoạch đặt hàng của NVBH hàng tuần\n- Cập nhật thông tin về hệ thống bán hàng từ NVBH, khách hàng\n- Theo dõi, tổng hợp thông tin liên quan đến hợp đồng NPP/ĐL\n- Hỗ trợ KT lập các báo cáo khác khi có yêu cầu, Thực hiện các công việc khác theo yêu cầu của Trưởng PKD\n- Lưu hồ sơ và các chứng từ liên quan","label":{"$numberInt":"14"}}
{"_id":"1291866","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291866/truong-phong-nhan-su.html","content":"- Xây dựng chương trình phát triển nghề nghiệp cho CNV công ty.\n- Hoạch định nguồn nhân lực nhằm phục vụ tốt cho chiến lược của công ty.\n- Xây dựng quy chế lương thưởng, các biện pháp khuyến khích – kích thích người lao động làm việc, thực hiện các chế độ cho người lao động\n- Tổ chức và thực hiện công tác hành chánh theo chức năng nhiệm vụ và theo yêu cầu của Ban Giám đốc.\n- Xây dựng các quy định, lập kế hoạch liên quan đến việc sử dụng tài sản, trang thiết bị của công ty.\n- Nghiên cứu, soạn thảo và trình duyệt các qui định áp dụng trong Công ty, xây dựng cơ cấu tổ chức của công ty – các bộ phận và tổ chức thực hiện. Đề xuất cơ cấu tổ chức, bộ máy điều hành của Công ty. Xây dựng hệ thống các qui chế, qui trình, qui định cho Công ty và giám sát việc chấp hành các nội qui đó.\n- Tham mưu cho BGĐ xây dựng có tính chất chiến lược bộ máy tổ chức hoạt động của công ty.\n- Tham mưu đề xuất cho BGĐ để xử lý các vấn đề thuộc lãnh vực Tổ chức-Hành chánh-Nhân sự.\n- Tham mưu cho BGĐ về việc xây dựng cơ cấu tổ chức, điều hành của công ty.\n- Tham mưu cho BGĐ về xây dựng các phương án về lương bổng, khen thưởng các chế độ phúc lợi cho người lao động.\n- Hỗ trợ các bộ phận liên quan về công tác hành chánh.","label":{"$numberInt":"14"}}
{"_id":"833526","url":"https://mywork.com.vn/tuyen-dung/viec-lam/833526/nhan-vien-hanh-chinh-nhan-su.html","content":"- Tính lương, thưởng cho nhân viên Công ty\n- Theo dõi công tác BHXH, BHYT, BHTN\n- Lập và giám sát thông báo, nội quy quy định, quyết định\n- Quản lý thông tin nhân sự, thai sản, chấm công\n- Soạn thảo HĐLĐ, quyết định LĐ\n- Thực hiện các công việc liên quan đến  tuyển dụng (thông báo đăng tuyển, tiếp nhận hồ sơ, phỏng vấn...)\n- Các công việc hành chính nhân sự khác theo yêu cầu của cấp trên…","label":{"$numberInt":"14"}}
{"_id":"1281133","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281133/sale-admin.html","content":"I.NHIỆM VỤ CHÍNH\n1. Hỗ trợ xây dựng kế hoạch công tác cho bộ phận kinh doanh, theo dõi tiến độ thực hiện của kế hoạch và đốc thúc các thành viên hoàn thành.\n2. Soạn thảo và quản lý các văn bản hành chính liên quan đến hoạt động kinh doanh như làm báo giá, thư chào hàng, lên hợp đồng,…\n3. Là người đứng ra liên hệ với khách hàng hoặc đối tác, tư vấn hỗ trợ khách hàng trong quá trình thực hiện hoạt động kinh doanh với công ty.\n4. Kết hợp với bộ phận HCNS xây dựng kế hoạch tuyển dụng & huấn luyện nhân viên bán hàng mới.\n5. Cập nhật dữ liệu hoạt động của bộ phận kinh doanh để báo cáo kết quả lên Giám đốc kinh doanh.\nII. NHIỆM VỤ THỨ YẾU\n1. Hỗ trợ xây dựng và thực hiện các hoạt động khuyến mại.\n2. Tham gia vào các hoạt động tiếp thị như Hội chợ triển lãm, hội nghị, tổ chức sự kiện\n3. Các nhiệm vụ được phân công khác.","label":{"$numberInt":"14"}}
{"_id":"1281840","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281840/nhan-vien-nhan-su.html","content":"- Lên kế hoạch tuyển dụng và tiến hành tuyển dụng các vi trí cần thiết.\n- Tìm kiếm và sàng lọc hồ sơ ứng viên trên các kênh tuyển dụng\n- Thực hiện phỏng vấn và lên kế hoạch phỏng vấn với các phòng / ban / bộ phận.\n- Thực hiện báo cáo tuyển dụng.\n- Làm các thủ tục tiếp nhận nhân sự\n- Thực hiện các công việc theo yêu cầu của ban Giám đốc Công ty","label":{"$numberInt":"14"}}
{"_id":"1182229","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1182229/nhan-vien-hanh-chinh-nhan-su.html","content":"- Tuyển dụng, đào tạo đánh giá nhân lực;\n- Lập kế hoạch   tuyển dụng theo quý, năm\n- Lưu trữ hồ sơ pháp lý, bảo quản chứng từ, soạn thảo các văn bản hợp đồng liên quan đến hoạt động của công ty\n- Theo dõi việc chấm công, tính lương, tổng hợp đánh gia công việc nhân viên\n- Theo dõi thực hiện các chính sách phúc lợi, các chế độ BHXH, BHYT, BHTN… cho người lao động\n- Quản lý công văn giấy tờ, soạn thảo văn bản,   tổ chức sự kiện nội bộ của công ty\n- Hỗ trợ các công việc của phòng ban khác khi có yêu cầu\n- Thực hiện các công việc khác do Giám đốc giao cho","label":{"$numberInt":"14"}}
{"_id":"1289539","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289539/chuyen-vien-tuyen-dung-nhan-su.html","content":"- Chuyên viên tuyển dụng cho các công ty nước ngoài\n- Kết hợp cùng Trưởng phòng tuyển dụng và BOD lên quy trình tuyển dụng cho Công ty.\n- Nhận và theo dõi thông tin tuyển dụng từ bộ phận Kinh doanh\n- Lọc CV, lựa chọn và lên lịch phỏng vấn cũng như thông báo cho người phỏng vấn\n- Quản lý việc xây dựng hệ thống tuyển dụng bao gồm: quản lý hệ thống database ứng viên, website tuyển dụng và các kênh online (facebook, youtube...) (cùng với bạn phụ trách Marketing của Công ty)\n- Quản lý và update profile ứng viên liên tục\n- Tiến hành và thực hiện theo các thủ tục trong quy trình của Công ty: đặt hẹn phỏng vấn, gửi offer cho ứng viên và hỗ trợ các thông tin cho ứng viên để chuẩn bị cho ngày làm việc đầu tiên.","label":{"$numberInt":"14"}}
{"_id":"1292025","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292025/nhan-vien-van-phong.html","content":"- Có kinh nghiệm về vật liệu gỗ nội thất\n- Đã làm về Xuất nhập khẩu\n- Thành thạo tin học văn phòng.\n- Làm việc tại VP Hà Đông, Hà Nội","label":{"$numberInt":"14"}}
{"_id":"1273618","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1273618/nhan-vien-ehs.html","content":"* An toàn lao động\n- Quản lý, giám sát và kiểm soát tình hình tai nạn lao động, bệnh nghề nghiệp\n- Giám sát vấn đề an toàn lao động: trang thiết bị bảo hộ lao động, an toàn hệ thống điện\n- Thiết lập và thực hiện các chương trình đào tạo về an toàn lao động cho công nhân mới\n- Quản lý, kiểm soát và điều tra nguyên nhân tai nạn lao động\n- Quản lý hồ sơ thiết bị có yêu cầu nghiêm ngặt về an toàn lao động\n* Môi trường\n- Quản lý việc phân loại, thu gom, xử lý rác thải\n- Quản lý, giám sát hệ thống xử lý nước thải nội bộ\n- Giám sát tình trạng vệ sinh và chăm sóc cảnh quan nhà máy\n* Phòng cháy chữa cháy\n- Quản lý các thiết bị cứu hỏa\n- Thiết lập và tổ chức chương trình đào tạo huấn luyện kiến thức, kỹ năng về phòng cháy chữa cháy cho công nhân viên\n- Định kỳ tổ chức phối hợp diễn tập phương án phòng cháy, chữa cháy\n- Chi tiết công việc sẽ trao đổi khi phỏng vấn","label":{"$numberInt":"14"}}
{"_id":"1244916","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1244916/chuyen-vien-dieu-hanh-agency-tieng-trung-luong-10-12-trieu.html","content":"- Quản lý các Agency\n- Tổng hợp thông tin , phổ biến nội dung và quy định của công ty tới các Agency .\n- Trao đổi và thực hiện trực tiếp các yêu cầu hỗ trợ từ phía Lãnh Đạo\n- Lập kế hoạch và thực hiện công tác tuyển dụng, đào tạo của phòng và thực hiện các công việc khác theo phân công của quản lý.\n- Hỗ trợ các công việc của phòng ban khác khi có yêu cầu.\n*** Địa chỉ : Tầng 2 - Cao Ốc Khải Hoàn - 624 Lạc Long Quân - Quận 11 - TP. Hồ Chí Minh","label":{"$numberInt":"14"}}
{"_id":"1194570","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1194570/truong-phong-hanh-chinh-nhan-su.html","content":"1. Xây dựng , thiết lập mục tiêu , kế hoạch thực hiện phòng , quản lý nhân sự thuộc phòng.\n2. Chịu trách nhiệm trước Ban Giám Đốc về các hoạt động hành chính – nhân sự\n3. Chịu trách nhiệm trước Ban Giám Đốc về năng lực , hiệu quả làm việc của nhân viên phòng HC-NS\n4. Giám sát , kiểm tra , đôn đốc công việc của nhân viên phòng kinh doanh do mình phụ trách , đánh giá kết quả thử việc của nhân viên phòng\n5. Kiểm tra , giám sát CBCNV các bộ phận thực hiện các nội quy , quy chế , quy định , chính sách của công ty\n6. Quản lý toàn công ty về an ninh trật tự , PCCC , An toàn lao động\n7. Chủ trì tổ chức các cuộc họp , sự kiện của công ty\n8. Quản lý các công việc hành chính : khu nhà ở công nhân , Tài sản , mua sắm trang thiết bị , văn phòng phẩm , thực hiện công tác văn thư , lưu trữ tài liệu ,văn bản.\n9. Quản lý dữ liệu nhân sự : Hồ sơ CBCNV , lưu trữ các thông tin của CBCNV\n10. Xây dựng , soạn thảo các quy định , nội quy, chính sách liên quan đến các hoạt động của công ty\n11. Soạn thảo các tài liệu, báo cáo, biểu mẫu về công tác hành chính-nhân sự , soạn thảo tài liệu huấn luyện đào tạo phù hợp với công việc thực tế và đúng quy định của pháp luật.\n12. Theo dõi, kiểm tra chấm công lao động ; làm bảng lương , bảo hiểm hàng tháng cho CNCNV\n13. Giải quyết các thủ tục tiếp nhận ( thử việc , chính thức ) , giải quyết chế độ nghỉ việc cho CBCNV ; Giải quyết các chế độ chính sách cho CBCNV ( tiền lương , tiền thưởng , chế độ nghỉ phép , bảo hiểm ( YT-XH ), các chế độ phúc lợi khác )\n14. Phối hợp với các phòng ban giải quyết các tranh chấp lao động phát sinh trong công ty, trong từ bộ phận .\n15. Phối hợp với các phòng ban , xây dựng cơ chế đánh giá thi đua khen thưởng theo đăc thù của doanh nghiệp\n16. Cập nhật các văn bản pháp luật liên quan đến pháp luật hành chánh - lao động\n17. Phối hợp các phòng ban xây dựng định hướng , kế hoạch huấn luyện , đào tạo nhân viên ( thời gian , số lượng, chi phí , địa điểm ,..) theo mục tiêu của Công ty.\n18. Tham gia đánh giá chất lượng sau đào tạo và đánh giá chất lượng nội bộ của Công ty.\n19. Phối hợp các trưởng phòng tuyển dụng nhân sự theo yêu cầu công việc của từng bộ phận.\n20. Tìm kiếm nguồn nhân lực để tuyển dụng theo mục tiêu , kế hoạch của công ty\n21. Phối hợp với các phòng ban trong công ty : xây dựng bảng MTCV phù hợp với từng chức danh công việc ; nghiên cứu tổ chức, và sắp xếp nhân sự một cách khoa học nhằm nâng cao hiệu quả lao động.\n22. Phổ biến , hướng dẫn người lao động thực hiện đúng nội quy, quy định của Công ty và các văn bản Nhà nước liên\nquan đến chế độ chính sách đối với người lao động trong quá trình làm việc.\n23. Hổ trợ Ban Giám Đốc giải quyết các vấn đề hành chính địa phương ( đăng ký tạm trú cho CBCNV khu nhà ở , ….)\n24. Báo cáo ban giám đốc theo kế hoạch định kỳ về các công việc hành chính – nhân sự do mình phụ trách .\n25. Cùng các trưởng phòng xây dựng, áp dụng và duy trì hệ thống quản lý chất lượng theo tiêu chuẩn ISO 9001:2000.\n26. Tham gia giải quyết các công việc khác do Ban Giám đốc yêu cầu.\n27. Ngoài trách nhiệm được quy định trong tài liệu này, trách nhiệm của TP.HC-NS còn được quy định cụ thể trong các tài liệu nội bộ khác theo yêu cầu tiêu chuẩn ISO 9001:2000.\n28. Bàn giao công việc cho người được Ban Giám đốc chỉ định tiếp nhận và giải quyết trong trường hợp vắng mặt, nghỉ việc","label":{"$numberInt":"14"}}
{"_id":"1126372","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1126372/giam-doc-hanh-chanh-nhan-su.html","content":"-Tham mưu hoạch định chiến lược phát triển nguồn nhân lực cho toàn công ty:\n -Thu hút nhân tài, phù hợp văn hóa doanh nghiệp; Sử dụng và giữ chân những cán bộ chủ chốt; Xây dựng đội ngũ kế thừa; Tinh giảm những nhân sự không phù hợp.\n-Xây dựng kế hoạch và triển khai phát triển nguồn nhân lực đạt mục tiêu Kinh doanh hàng năm.\n-Chỉ đạo các đơn vị, phòng ban thực hiện kế hoạch chung của Công ty trong lĩnh vực phát triển nguồn nhân lực.\n-Nghiên cứu, soạn thảo cơ cấu tổ chức, quy chế, quy trình và giám sát thực hiện những quy trình đó.\n-Tổ chức và kiểm tra việc phân công, bố trí, sử dụng, và đánh giá nhân sự của các Khối, phòng ban.\n-Tổ chức hướng dẫn cách theo dõi và đánh giá năng suất lao động, năng lực nhân viên định kỳ.\n-Tổ chức và chỉ đạo thực hiện công tác xây dựng các chính sách nhân sự thống nhất và hướng dẫn thực hiện đồng bộ cho các khối và phòng ban trong công ty.\n-Kiểm tra, kiểm soát việc tuyển dụng, huấn luyện, sử dụng hợp lý nhân lực của các đơn vị. Hổ trợ xây dựng các quy định, quy trình quản lý nhân sự và cải tiến môi trường làm việc chuyên nghiệp\n-Xây dựng Văn hóa doanh nghiệp theo chiến lược đã được BGĐ hoach định.\n-Tổ chức hệ thống lưu trữ, bảo quản, cập nhật các hồ sơ nhân viên trên hệ thống mạng nội bộ\n-Thiết lập hệ thống điều hành công việc qua phần mềm.\n-Xây dựng thang bảng lương và các phương án khen thưởng, phúc lợi cho người lao động.\n-Phổ biến và hướng dẫn thi hành các chính sách, chế độ liên quan đến lao động của nhà nước và các quy định liên quan cho mọi người và mọi bộ phận trong công ty. Đồng thời thường xuyên bồi dưỡng và nâng cao nghiệp vụ, kỹ năng làm việc cho nhân viên.\n-Xây dựng kế hoạch đào tạo và chương trình đào tạo cho các cấp quản lý.\n-Thực hiện chế độ báo cáo thường xuyên, định kỳ đúng quy định Công ty.\n-Thực hiện quản lý việc chi tiêu cho công việc theo đúng quy định kế toán tài chính của Công ty.\n-Tham mưu, đề xuất cho Ban Giám Đốc về cơ cấu tổ chức và điều hành hoạt động của Công ty.\n-Thẩm tra pháp lý của doanh nghiệp\n-Rà soát, soạn thảo hợp đồng, thỏa thuận và giải quyết tranh chấp hợp đồng lao động, tranh chấp hợp đồng thuê\n-Rà soát, soạn thảo tất cả Hợp đồng, giao dịch của Cty\n-Thực hiện những nhiệm vụ khác theo sự phân công của TGĐ.","label":{"$numberInt":"14"}}
{"_id":"1276569","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1276569/tro-ly-san-xuat.html","content":"- Hổ trợ Giám Đốc Sản Xuất tạo và quản lý đơn hàng trong Xưởng Sản Xuất\n- Kiểm tra hàng hoá, vật tư hàng ngày trên hệ thống.\n- Làm báo cáo hàng ngày về năng suất và tiến độ của Sản Xuất.\n- Hổ trợ làm và quản lý tài liệu cho Xưởng Sản Xuất\n- Huấn luyện nhân viên mới theo yêu cầu của Giám Đốc Sản Xuất.\n- Chấm công cho Nhân Viên ở Xưởng Sản Xuất.\n- Làm những việc khác theo yêu cầu của Ban Giám Đốc yêu cầu.","label":{"$numberInt":"14"}}
{"_id":"1276066","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1276066/ke-toan-tong-hop.html","content":"- Theo dõi công nợ, thanh toán, giao dịch ngân hàng, thu chi nội bộ.\n- Tiếp nhận chứng từ đầu vào, đầu ra hạch toán lên hệ thống phần mềm kế toán.\n- Kiểm tra đối chiếu hóa đơn GTGT với bảng kê thuế đầu vào, đầu ra của công ty.\n- Kiểm tra các định khoản nghiệp vụ phát sinh.\n- Hạch toán TSCĐ, phân bổ CCDC, chi phí trả trước.\n- Báo cáo thuế hàng quý.\n- Thực hiện các hồ sơ BHXH, BHYT, BHTN, lao động, tiền lương\"","label":{"$numberInt":"14"}}
{"_id":"1211844","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1211844/chuyen-vien-pr-noi-bo.html","content":"1. Lập kế hoạch pr nội bộ và pr hình ảnh cty ra bên ngoài.\n- Lập kế hoạch, viết bài đăng tin các hoạt động sự kiện, chính sách công ty lên hội nhóm nội bộ, fanpace, website công ty.\n- Tham gia tổ chức các sự kiện của Công ty: 8/3, 1/6, 20/10, đá bóng, Trung thu, Tất Niên, du lịch. Hỗ trợ tổ chức các chương trình quỹ sẻ chia của công ty....\n- Đảm bảo các chương trình đúng tiến độ và kế hoạch. Cân đối chi phí tổ chức.\n- Phối hợp và hỗ trợ Bộ phận Marketing thực hiện các chương trình chăm sóc khách hàng.\n2. Tuyển dụng: Tham gia công tác tuyển dụng theo sự phân công của cấp trên.\n- Các công việc khác theo sự phân công của cấp trên để đảm bảo hiệu quả công việc.","label":{"$numberInt":"14"}}
{"_id":"1272510","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1272510/tong-vu-tieng-trung.html","content":"Quản lý chung các công việc hành chánh - tổng vụ của công ty\nSoạn thảo văn bản và dịch tài liệu từ tiếng Trung sang tiếng Việt và ngược lại\nQuản lý hồ sơ môi trường, PCCC, Nhân sự\nQuản lý các hạng mục bảo dưỡng nhà xưởng và thiết bị trong công ty\nHỗ trợ các công việc khác theo sự chỉ đạo của ban giám đốc\nTạo mối quan hệ tốt với các cơ quan nhà nước\nLàm các thủ tục và giấy tờ cho công ty","label":{"$numberInt":"14"}}
{"_id":"1289976","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289976/nhan-vien-hanh-chinh-van-phong-ban-thoi-gian.html","content":"- Quản lý văn phòng và nhân sự\n- Trao đổi thêm khi phỏng vấn","label":{"$numberInt":"14"}}
{"_id":"1283174","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1283174/nhan-su-khong-yeu-cau-kinh-nghiem.html","content":"- Hỗ trợ tuyển dụng , tính lương nhân viên\n- Thống kê báo cáo số liệu đầy đủ và chính xác","label":{"$numberInt":"14"}}
{"_id":"1289060","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289060/nhan-vien-ke-toan-tai-binh-duong.html","content":"- Kiểm tra giá, số lượng với bộ phận kho, sau đó duyệt đơn hàng và xuất hóa đơn.\n- Giải quyết thu, chi tiền mặt và chịu trách nhiệm với quỹ tiền mặt, kiểm kê hằng ngày.\n- Nhập giấy báo có hằng ngày.\n- Giải quyết các vấn đề liên quan đến hóa đơn: hủy, lập biên bản điều chỉnh.\n- Theo dõi hợp đồng và các khoản chiết khấu, giảm giá, công nợ phải thu.\n- Báo cáo tình hình sử dụng hóa đơn.\n- Gửi hóa đơn, đối chiếu công nợ cho khách hàng.\n- Kiểm tra tính chính xác, đầy đủ chứng từ kèm theo của từng hóa đơn đầu vào, đầu ra.\n- Nhập hóa đơn mua hàng trong nước, dịch vụ, nhập khẩu, lên lịch thanh toán cho nhà cung cấp.\n- Tập hợp và quản lý chi phí để tính giá thành.\n- Kiểm kho hàng tháng và kiểm tra số liệu bên kho cung cấp.\n- Báo cáo hàng tuần, hàng tháng cho cấp trên: Công nợ, doanh số bán hàng, hàng tồn kho và giải trình sự tăng giảm của giá thành, hao hụt hay dư thừa của nguyên vật liệu,\n- Cập nhật và giải quyết sổ BHXH, thẻ BHYT cho nhân viên: ốm đau thai sản hay cập nhật quá trình mới.\n- Làm thẻ ATM cho nhân viên.\n- Chấm công, tính lương, tiền cơm cho nhân viên.\n- Theo dõi hợp đồng lao động.\n- Quản lý và mua văn phòng phẩm.","label":{"$numberInt":"14"}}
{"_id":"1287975","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287975/tan-phu-ho-tro-kinh-doanh-sale-admin.html","content":"- Trao đổi, tư vấn và nhận đơn hàng của khách hàng qua điện thoại, email, zalo, facebook.\n- Tổng hợp báo cáo số liệu đơn hàng hàng ngày\n- Tiếp khách hàng và tiếp nhận đơn hàng của khách đến làm việc trực tiếp tại Công ty.\n- Làm báo giá và hợp đồng theo mẫu có sẵn","label":{"$numberInt":"14"}}
{"_id":"1289983","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289983/nhan-vien-xuat-nhap-khau.html","content":"-Phụ trách xuất nhập khẩu hàng hóa công ty\n-Kiểm soát hồ sơ xuất nhập khẩu\n-Hỗ trợ công tác Hành chính nhân sự thêm\n-Các nội dung công việc khác theo mô tả công việc XNK kiêm Hành chính","label":{"$numberInt":"14"}}
{"_id":"1152873","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1152873/nhan-vien-hanh-chinh-nhan-su-tong-hop.html","content":"- Tổng hợp ngày công, ca dạy, làm bảng lương cho cơ sở\n- Tổng hợp đề xuất chi Tại trung tâm\n- Thực hiện công tác Hồ sơ nhân sự, BHXH, Phúc lợi, chế độ cho nhân sự\n- Kiểm soát định mức chi phí hành chính phát sinh tại cơ sở: đề xuất, thanh toán, kiểm soát văn phòng, tạp vụ, lễ tân\n- Phụ trách 70% khối lương công việc nhân viên Hành chính\n- Tổ chức các hoạt động, chương trình cho nhân sự tại trung tâm\n- Các công việc khác theo yêu cầu của Quản lí trực tiếp","label":{"$numberInt":"14"}}
{"_id":"1286005","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286005/nhan-vien-ke-toan.html","content":"- Kế toán tổng hợp.\n- Hỗ trợ soạn Hồ sơ, hợp đồng cho công ty.\n- Công việc văn phòng.\n- Công việc cụ thể trao đổi khi phỏng vấn","label":{"$numberInt":"14"}}
{"_id":"1287807","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287807/hanh-chinh-nhan-su.html","content":"- Làm các công việc liên quan đến hành chánh văn phòng như chấm công, tính lương, báo tăng/giảm BHXH....\n- Tuyển dụng nhân sự\n- Giám sát việc thực hiện nội quy, kỷ luật của công ty\n- Tham mưu xây dựng quy trình, quy định, các chế độ chính sách cho người lao động,..\n- Các công việc khác sẽ trao đổi cụ thể khi phỏng vấn.","label":{"$numberInt":"14"}}
{"_id":"1288016","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288016/nhan-vien-van-phong-trach-nhiem-xa-hoi.html","content":"Hổ trợ làm báo cáo và tải lên FFC hổ trợ Những người phụ trách PICC ( Better work, wrap, SIO. 6S)\nTheo dõi HSE\n Kiểm tra hồ sơ, phỏng vấn, đào tạo công công nhân viên về luật lao động , an toàn hóa chất , sức khỏe nghề nghiệp …\n Kiểm tra các hồ sơ về công lương , tăng ca.. các báo cáo về sản xuất \n Kiểm tra theo dõi và lập báo cáo tại nạn toàn lao động, \n Kiểm tra theo dõi và lập báo cáo HSE ( Nhóm 1 -6)\n Theo dõi kiểm tra các hồ sơ anh toàn sức khỏe môi trường lao động\n Kiểm tra các hồ sơ về công đoàn, môi trường, \n Kiểm tra, lập báo cáo kim, vật sắt nhọn, kho bãi, exit , nhiệt độ và độ ẩm, kiểm định, hiệu chuẩn máy móc thiết bi tại nhà máy.\nTheo dõi CTPAT\n Kiểm tra an ninh nhà máy, các hồ sơ sổ sách liên quan an ninh địa phương\n An toàn cháy nổ căn tin, bảo vệ  và các nhà thầu phụ ngoài nhà máy \n Hỗ trợ đào tạo nội bộ & lập hồ sơ đào tạo về C-TPAT\n Theo dõi vấn đề trước khi kiểm toán\n Theo dõi, hỗ trợ  các vấn đề về các nhà thầu phụ cách cải thiện vấn đề và báo cáo sự cố\n Đăng ký đào tạo từ người mua hoặc lĩnh vực CSR liên quan khác\n Theo dõi khiếu nại trong các nhà máy \n Theo dõi kiểm tra và hỗ trợ xử lý kỹ luật công nhân viên\n Theo dõi kiểm tra CCTV và hổ trợ hướng dẫn It các báo cáo nhà máy","label":{"$numberInt":"14"}}
