{"_id":"1054221","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1054221/dieu-duong-y-te-phu-bac-sy-mo-khong-yeu-cau-kinh-nghiem.html","content":"- Phụ mổ trực tiếp cho các Bác Sỹ (Rửa tay, hấp đồ, tip đồ, đứng cạnh các bác sỹ) tại các Bệnh Viện (Bệnh viện Việt Đức, Bạch Mai, 198, 108, 103, Xanh Pôn,.... Và các bệnh viện đa khoa tỉnh).\n- Phụ mổ với Bác Sỹ trong Bệnh Viện\n– Nắm được quy trình tiếp xúc khách hàng, quy trình xử lý khiếu nại thông tin, quy trình nhận và giải quyết thông tin khách hàng.\n- Chưa có kinh nghiệm sẽ được công ty đào tạo.","label":{"$numberInt":"18"}}
{"_id":"1290219","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290219/hcm-ky-thuat-vien-spa.html","content":"- Chuẩn bị giường, phòng cho khách trước và sau khi điều trị ; đảm bảo phải luôn gọn gàng, sạch sẽ trong phòng điều trị.\n- Kiểm tra, sắp xếp các vật dụng, dụng cụ cần thiết trong ca làm việc.\n- Thực hiện dịch vụ, liệu trình điều trị cho khách hàng.\n- Tư vấn, hướng dẫn khách hàng về các vần đề liên quan đến da, giữ gìn và chăm sóc da, các liệu trình làm đẹp, công dụng sản phẩm\n- Vệ sinh, theo dõi tình trạng của các trang thiết bị, máy móc điều trị và báo cáo cho cấp quản lý khi có yêu cầu sửa chữa, bảo trì.\n- Các công việc khác theo yêu cầu của Quản lý.","label":{"$numberInt":"18"}}
{"_id":"1292971","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292971/giam-doc-vung-thi-truong-duoc-pham-luong-15-30-trieu-thang.html","content":"- Giới thiệu sản phẩm và đưa sản phẩm vào danh mục bán hàng của Khách hàng. ( Nhà thuốc, Hiệu thuốc, Đại lý dược..)\n- Thực hiện các hoạt động liên quan về BH đến khách hàng theo kế hoạch của Công ty. \n- Lập kế hoạch thực hiện, báo cáo kết quả và những vấn đề cần giải quyết theo yêu cầu CV/ KH cho quản lý cấp trên theo định kỳ. \n- Xây dựng và nâng cao hình ảnh của công ty và sản phẩm đến KH. \n- Kết hợp với các nhóm/ bộ phận khác có liên quan để thực hiện công việc. vv..một số việc khác gặp mặt trực tiếp trao đổi .  ","label":{"$numberInt":"18"}}
{"_id":"1290901","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290901/dieu-duong-cham-soc-nguoi-cao-tuoi-tai-vien-duong-lao-binh-my-cu-chi.html","content":"- Thực hiện các công việc liên quan đến điều dưỡng\n- Chăm sóc người cao tuổi\n- Kiểm tra dấu hiệu sinh tồn người cao tuổi\n- Hỗ trợ chăm sóc y tế","label":{"$numberInt":"18"}}
{"_id":"1291969","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291969/nhan-vien-dieu-duong.html","content":"- Hướng dẫn,tiếp đón , tư vấn bệnh nhân \n- Làm việc theo sự phân công của phòng khám (tiêm, truyền, đo mạch, thay băng cắt chỉ, chăm sóc người bệnh theo y lệnh...)\n- Làm việc tại phòng siêu âm,xét nghiệm,phòng thuốc(uu tiên ứng viên có kinh nghiệm)........\n- Phụ bác sĩ trong việc khám chữa bệnh\n- Các công việc khác cụ thể trao đổi trong quá trình phỏng vấn","label":{"$numberInt":"18"}}
{"_id":"1293475","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293475/nhan-vien-thu-kho-cong-ty-duoc.html","content":"-         Chuẩn bị kho khi có báo cáo hàng chuẩn bị về, sắp xếp dọn dẹp kho thường xuyên.\n-         Xuất kho khi có phiếu xuất kho theo số lượng mặt hàng kế toán yêu cầu\n-         Theo dõi xuất nhập tồn hàng ngày, dự trù hàng khi cần\n-         Ghi sổ phần mền, sắp xếp bảo quản giấy tờ xuất kho .\n-         Ghi chép nhiệt độ độ ẩm hàng ngày trong các kho.\n-         Gửi dự trù hàng hóa theo tiến độ xuất hàng\n-         Kiểm kê kho hàng tháng theo quy định, đối chiếu kho thực với kho kế toán\n-         Tổng hợp chứng từ, hồ sơ để hoàn thiên và lưu theo năm……………..","label":{"$numberInt":"18"}}
{"_id":"1292602","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292602/nhan-vien-cham-soc-khach-hang.html","content":"- Theo dõi chăm sóc khách hàng.\n- Tư vấn bán hàng và trả lời khách hàng qua điện thoại / inbox.\n- Báo cáo tình hình chăm sóc khách hàng mỗi ngày.\n- Thu thập thông tin khách hàng để lên nội dung chăm sóc khách hàng.","label":{"$numberInt":"18"}}
{"_id":"1119126","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1119126/bs-chan-doan-hinh-anh.html","content":"- Làm siêu âm tổng quát, siêu âm sản phụ khoa, siêu âm Tim & Mạch máu, Lưu huyết não.","label":{"$numberInt":"18"}}
{"_id":"1291739","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291739/trinh-duoc-vien-luong-10-12-tr.html","content":"* Mô tả công việc:\n✔️Tiếp nhận đơn hàng của Khách hàng và Nhân viên bán hàng.\n✔️Dự trù hàng bán mỗi tháng\n✔️Giao tiếp, làm cầu nối giữa khách hàng, nhân viên bán hàng với bộ phận kinh doanh.\n✔️Phổ biến chương trình bán hàng hàng tháng của Công ty tới các Khách hàng là nhà thuốc, phòng khám, bệnh viện..\n✔️Chăm sóc, thăm hỏi, tặng quà cho các khách hàng thân thiết theo chính sách của Công ty hỗ trợ\n*Nơi làm việc:\n✔️HCM\n✔️Miền Tây: Tiền Giang, Bến Tre, Trà Vinh, Hậu Giang, Kiên Giang\n✔️Miền Trung: Quảng Nam, Quảng Ngãi, Bình Thuận, Ninh Thuận, Khánh Hòa, Bình Định\n✔️Tây Nguyên: Gia Lai, Vũng Tàu, Lâm Đồng, Kon Tum, Đăk Lăk, Đăk Nông","label":{"$numberInt":"18"}}
{"_id":"1286221","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286221/hisamitsu-nhan-vien-kinh-doanh.html","content":" Duy trì những quan hệ kinh doanh hiện có, nhận đơn đặt hàng; thiết lập những những mối quan hệ kinh doanh mới bằng việc lập kế hoạch và tổ chức lịch công tác hàng tuần/tháng/quý đối với những quan hệ kinh doanh hiện có hay những quan hệ kinh doanh tiềm năng..\n- Giới thiệu sản phẩm và bán hàng theo lộ trình tuyến được giao, tìm kiếm khách hàng mới. Đối tượng khách hàng là các: Siêu thị, công ty, các quầy mỹ phẩm,bệnh viện, trường học, spa...\n- Đề xuất các chính sách bán hàng, chương trình hậu mãi;\n- Vận dụng kỹ năng và kiến thức để đạt được chỉ tiêu về doanh số, độ phủ.. do Công ty đề ra...\nTrao đổi thêm khi phỏng vấn","label":{"$numberInt":"18"}}
{"_id":"1291545","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291545/quan-ly-kinh-doanh-nhan-vien-kinh-doanh.html","content":"- Nhân viên kinh doanh mặt hàng thuộc ngành Dược.\n- Phát triển các điểm bán ONLINE và OFFLINE.\n- Đại diện của công ty liên hệ giao dịch với khách hàng","label":{"$numberInt":"18"}}
{"_id":"1291089","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291089/dieu-duong-vien.html","content":"- Thực hiện các công việc chuyên môn của điều dưỡng.\n- Hỗ trợ bác sỹ trong quá trình khám bệnh và điều trị\n- Chăm sóc phục vụ bệnh nhân đến khám bệnh,\n- Điều trị bệnh.\n- Các công việc khác khi có yêu cầu của cấp trên.","label":{"$numberInt":"18"}}
{"_id":"1273208","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1273208/duoc-si-nha-thuoc-tphcm.html","content":"- Thời gian làm việc: theo ca (8h/ca)\n- Mỗi tuần được nghỉ 1 ngày.\n- Tư vấn bán thuốc theo toa và cắt liều\n- Sắp xếp, trưng bày, theo dõi lô/date hàng hóa\n- Vệ sinh quầy tủ, kệ\n- Tham gia kiểm kê hàng hóa định kỳ/ đột xuất theo yêu cầu Cửa Hàng Trưởng\n- Một số công việc khác theo yêu cầu cấp quản lý","label":{"$numberInt":"18"}}
{"_id":"1292604","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292604/nhan-vien-kinh-doanh-thiet-bi-y-te-ban-hang-ky-thuat.html","content":"- Xúc tiến thương mại, định vị thị trường sản phẩm và đưa các sản phẩm máy móc, thiết bị y tế, phần mềm y tế của công ty tiếp cận đến các đối tượng khách hàng là các bệnh viện, phòng khám lớn trên toàn quốc.\n- Tìm kiếm thông tin về nhu cầu khách hàng, tiếp xúc khách hàng qua điện thoại, qua gặp gỡ trực tiếp để giới thiệu, quảng bá sản phẩm của công ty.\n- Duy trì mối quan hệ với khách hàng hiện có của công ty.\n- Tìm kiếm và mở rộng các đối tượng khách hàng mới.\n- Lập kế hoạch, mục tiêu kinh doanh và hoàn thành kế hoạch đặt ra.\n- Hỗ trợ phòng Dự án để thực hiện các thủ tục đấu thầu.\n- Hàng ngày, hàng tuần, hàng tháng báo cáo kế hoạch và kết quả thực hiện với ban Giám đốc.\n- Chủ động, trực tiếp thương lượng, đàm phán với khách hàng về giá cả/ dịch vụ và các điều khoản kinh doanh, nhưng phải đảm bảo tuân thủ các chính sách bán hàng của Công ty.\n- Tham mưu và hỗ trợ cho lãnh đạo về xây dựng, phát triển sản phẩm mới.","label":{"$numberInt":"18"}}
{"_id":"1293567","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293567/hai-duong-bac-si-nha-khoa-va-tro-thu.html","content":"* VỚI TRỢ THỦ :\n- Hình thức ưa nhìn\n- Phụ tá cho bác sĩ\n- Theo dõi kết quả điều trị và phản hồi của KH\n- Thực hiện công việc chung của phòng khám\n- Công việc trao đổi trực tiếp khi phỏng vấn\n- Có bằng cấp về nha khoa, chưa có kinh nghiệm được đào tạo\n- Mức Lương: 6T - 10T ( + Thưởng tùy theo năng lực)\n********************* *\nVỚI BÁC SĨ :\n- Khám và tư vấn cho KH\n- Thực hiện điều trị chuyên sâu chăm sóc răng hàm mặt\n- Công việc trao đổi trực tiếp khi phỏng vấn\n- Ưu tiên có kinh nghiệm làm việc 2 năm trở lên , biết ngoại ngữ\n- Mức lương 10 Triệu - 30 triệu ++ (tùy theo năng lực)","label":{"$numberInt":"18"}}
{"_id":"1281877","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1281877/giao-vien-mam-non-giao-vien-chuyen-nganh-tam-ly-xa-hoi-dieu-duong-cham-soc-can-thiep-tre-tu-ky.html","content":"Soạn giáo án can thiệp và chăm sóc trẻ khuyết tật trí tuệ , tự kỷ\nThực hiện giảng dạy, tổ chức chăm sóc giáo dục theo giáo án đã viết\nLiên lạc với phụ huynh, báo cáo tình hình học tập của trẻ","label":{"$numberInt":"18"}}
{"_id":"1293434","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293434/cham-soc-khach-hang.html","content":"- Giới thiệu và triển khai các sản phẩm, chương trình khuyến mãi tới khách hàng trên địa bàn.\n- Phát triển thị trường, chịu trách nhiệm về độ phủ và doanh số bán hàng trên địa bàn được giao,\n- Thực hiện đầy đủ và chính xác các chương trình Marketing, chăm sóc khách hàng;\n- Thu thập thông tin về sản phẩm, phản hồi của khách hàng và các hoạt động của các đối thủ cạnh tranh\n- Nộp báo cáo độ phủ, doanh thu hàng tuần, lộ trình theo mẫu của công ty\n- Thực hiện các công việc khác theo yêu cầu của công ty.","label":{"$numberInt":"18"}}
{"_id":"1266728","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1266728/cong-tac-vien-kenh-phong-kham-benh-vien-tai-bac-giang-bac-ninh-dien-bien-ha-nam-hai-duong.html","content":"1/Phát triển thị trường và khách hàng thuộc khách hàng mục tiêu:\n- Các phòng khám/bệnh viên nhi\n- Phòng khám tai mũi họng\n- Phòng khám da liễu\n- Phòng khám tiêu hóa\n- Phòng khám sản phụ khoa\n- Phòng khám dinh dưỡng\n- Phòng khám mắtm thần kinh ...\n2/ Quảng bá thương hiệu sản phẩm gồm thương hiệu Special Kid cho trẻ em và Vitaprolis Lozenges cho phụ nữ có thai và cho con bú\n3/ Chăm sóc khách hàng, thiết lập mối quan hệ lâu dài với khách hàng\n4/ Bán hàng, đảm bảo tăng trưởng doanh số trên từng địa bàn do mình quản lý\n5/ Theo dõi công nợ và đảm bảo thu hồi công nợ đúng hạn","label":{"$numberInt":"18"}}
{"_id":"1292343","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292343/cong-nhan-van-hanh-may.html","content":"- Vận hành, căn chỉnh máy thuốc tiêm.\n- Các công việc khác theo yêu cầu của cấp trên\n- Nhà máy Tân dược (Số 04 Quang Trung, thành phố Thanh Hóa) : 10 người\n- Nhà máy Đông dược (Khu công nghiệp TBG , thành, phố Thanh Hóa) : 7 người\n- Thời gian làm việc: Đi làm theo ca, có khả năng làm việc với áp lực cao.","label":{"$numberInt":"18"}}
{"_id":"1287383","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1287383/nhan-vien-y-te.html","content":"- Phối hợp cùng bác sĩ lập ra phác đồ điều trị, hướng dẫn nhân viên thực hiện khám bệnh và cấp phát thuốc theo đúng phác đồ.\n- Hỗ trợ bác sĩ sơ cứu cho bệnh nhân trước khi chuyển đến bệnh viện\n- Hướng dẫn nhân viên báo cáo tình hình bệnh tình hình vệ sinh nhà ăn vệ sinh môi trường.\n- Hỗ trợ bác sĩ trong công tác tổ chức việc khám sức khoẻ định kỳ theo qui định của Công ty\n- Thường trực và cấp phát thuốc theo phác đồ.\n- Làm xét nghiệm nước sáng, chiều\n- Kiểm tra vệ sinh an toàn thực phẩm các quầy\n- Thực hiện công việc khác theo sự phân công của Trưởng bộ phận","label":{"$numberInt":"18"}}
{"_id":"1293363","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293363/nhan-vien-xet-nghiem-dieu-duong.html","content":"- Thực hiện công tác  lấy máu để xét nghiệm\n- Lưu hồ sơ bệnh án đầy đủ và chính xác;\n-Thực hiện theo y lệnh của Bác Sỹ.\n- Chi tiết trao đổi khi phỏng vấn","label":{"$numberInt":"18"}}
{"_id":"1292155","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292155/hcm-nhan-vien-designer.html","content":"- Thiết kế các mẫu Quảng cáo trên kênh digital  marketing (website, facebook, youtube…) như facebook post, flash banner, popup, clip…","label":{"$numberInt":"18"}}
{"_id":"1292757","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292757/nhan-vien-thau-sales-admin-nganh-y-te.html","content":"- Chuẩn bị hồ sơ thầu, soạn thảo, sắp xếp, sao y, photo, phân loại, đóng gói hồ sơ (lĩnh vực y tế, tiêu hao, test nhanh, thiết bị y tế)\n- Soạn thảo giá, bảng chào giá cạnh tranh\n- Kiểm tra lại điều khoản hợp đồng, nội dung hợp đồng\n- Làm thu chi hàng hàng.\n- Đặt hàng từ nhà cung cấp\n- Lập phiếu giao hàng\n- Trực điện thoại","label":{"$numberInt":"18"}}
{"_id":"1266961","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1266961/cong-nhan-van-hanh-may-thuoc-tiem.html","content":"-Vận hành, căn chỉnh máy thuốc tiêm.","label":{"$numberInt":"18"}}
{"_id":"1080412","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1080412/claims-executive-chuyen-vien-giai-quyet-quyen-loi-bao-hiem.html","content":"* POSITION PURPOSE\nTo process administrative affairs of Claim section;\nTo archive claim file;\nComplete specific tasks in Claims section as assigned by Claims Manager.\n* ACCOUNTABILITY\nTo process administrative tasks of Claim section including Ingenium and CSP process;\nImplement other related duties requested by line Manager and other functional departments in the company;\nMaintain a good claim record experience for the company. Share actual experience with the underwriting team to improve UW process.","label":{"$numberInt":"18"}}
{"_id":"1293479","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293479/nhan-vien-marketing.html","content":"Xây dựng và triển khai các kế hoạch Marketing tổng thể cho sản phẩm của công ty\nXây dựng và triển khai các biện pháp thúc đẩy bán hàng, gia tang thị trường và doanh số\nXây dựng và phát triển thương hiệu.\nPhân tích thị trường, định hướng sản phẩm theo từng thời điểm.\nLàm việc với các đối tác, nhà cung cấp.\nĐảm bảo doanh số theo quy định của Công ty.","label":{"$numberInt":"18"}}
{"_id":"1180984","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1180984/ke-toan-tong-hop.html","content":"- Kiểm tra số liệu ,định khoản các nghiệp vụ phát sinh hàng tháng.\n- Nhập dự liệu trên phần mềm\n- Kiểm tra đối chiếu sổ quỹ,sổ phị ngân hàng ,đối chiếu số liệu nhập – xuất – tồn ,lập báo cáo thuế\n- Báo cáo tài chính.\n- Các công việc khác theo yêu cầu của kế toán trưởng","label":{"$numberInt":"18"}}
{"_id":"1293240","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293240/nhan-vien-kinh-doanh-thi-truong-duoc-luong-15-20-trieu-thang.html","content":"- Duy trì những quan hệ kinh doanh hiện có, nhận đơn đặt hàng;\n- Thiết lập những những mối quan hệ kinh doanh mới \n- Giới thiệu sản phẩm và bán hàng theo đối tượng khách hàng là các: Siêu thị, công ty, các quầy  mỹ phẩm,bệnh viện, trường học, spa...\n- Đề xuất các chính sách bán hàng, chương trình hậu mãi;\n- Vận dụng kỹ năng và kiến thức để đạt được chỉ tiêu về doanh số, độ phủ.. do Công ty đề ra...\n- Trao đổi thêm khi phỏng vấn","label":{"$numberInt":"18"}}
{"_id":"1269504","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1269504/nhan-vien-y-ta-tham-my.html","content":"Hỗ trợ phụ mổ cùng bác sỹ.\n-Hỗ trợ bác sỹ tiêm và các công việc khác trong phòng y tế\n-Chuẩn bị dụng cụ trước mổ và phụ bác sĩ trong ca mổ.\n-Chăm sóc bệnh nhân sau mổ: thay băng, cắt chỉ, rửa vết thương\n-Thực hiện thao tác trên các loại máy móc, dụng cụ thẩm mỹ","label":{"$numberInt":"18"}}
{"_id":"1237527","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1237527/ho-chi-minh-nhan-vien-cham-soc-dai-ly.html","content":"- Trực tiếp phát triển hoạt động kinh doanh bán sỉ tại khu vực được phân công\n- Khai thác mở rộng hệ thống đại lý tại khu vực được phân công\n- Duy trì các mối quan hệ với khách hàng\n- Tham gia xây dựng chính sách phát triển đại lý\n- Thực hiện các kế hoạch, chỉ tiêu, hoạt động kinh doanh theo kế hoạch đã được duyệt\n- Và những hoạt động được giao khác","label":{"$numberInt":"18"}}
{"_id":"1293675","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293675/le-tan-phong-kham-da-khoa-cua-nhat-quan-1.html","content":"-Mô tả công việc:\n+ Chào đón bệnh nhân, hướng dẫn bệnh nhân thứ tự khám bệnh.\n+ Kiểm tra thông tin bệnh nhân, in phiếu khám, hướng dẫn bênh nhân đến khu vực khám (đ/v bênh nhân khám lẻ)\n+ kiểm tra thông tin gói dịch vụ của bệnh nhân (đ/v bệnh nhân khám theo gói bảo hiểm dịch vụ)\n+ Trực điện thoại, dịch vụ chung, nhận hàng hóa và tài liệu,.v,v,..","label":{"$numberInt":"18"}}
{"_id":"1030106","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1030106/ke-toan-tong-hop.html","content":"- Kiểm tra đối chiếu số liệu giữa các đơn vị nội bộ, dữ liệu chi tiết và tổng hợp.\n- Kiểm tra các định khoản nghiệp vụ phát sinh\n- Kiểm tra sự cân đối giữa số liệu kế toán chi tiết và tổng hợp\n- Kiểm tra số dư cuối kỳ có hợp lý và khớp đúng với các báo cáo chi tiết.\n- Hạch toán thu nhập, chi phí, khấu hao, TSCĐ, công nợ, nghiệp vụ khác, thuế GTGT và báo cáo thuế khối văn phòng CT, lập quyết toán văn phòng công ty.\n-Theo dõi công nợ khối văn phòng công ty, quản lý tổng quát công nợ toàn công ty. Xác định và đề xuất lập dự phòng hoặc xử lý công nợ phải thu khó đòi toàn công ty.\n- Lập báo cáo tài chính theo từng quý, 6 tháng, năm và các báo cáo giải trình chi tiết\n- Hướng dẫn xử lý và hạch toán các nghiệp vụ kế toán\n- Tham gia phối hợp công tác kiểm tra, kiểm kê tại các đơn vị cơ sở\n- Thống kê và tổng hợp số liệu kế toán khi có yêu cầu\n- Cung cấp số liệu cho ban giám đốc hoặc các đơn vị chức năng khi có yêu cầu\n- Giải trình số liệu và cung cấp hồ sơ, số liệu cho cơ quan thuế, kiểm toán, thanh tra kiểm tra theo yêu cầu\n- Kiến nghị và đề xuất biện pháp khắc phục cải tiến\n- Lưu trữ dữ liệu kế toán theo quy định\n- QUYẾT TOÁN THUẾ","label":{"$numberInt":"18"}}
{"_id":"1291965","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291965/nhan-vien-tu-van-y-duoc.html","content":"Tư vấn, giải đáp thắc mắc, câu hỏi của bệnh nhân qua điện thoại, .,facebook..(ưu tiên ứng viên có kinh nghiệm viết bài quảng cáo trên facebook..)\nNgoài ra biên tập,viết bài trên fanpage, website...(được đào tạo từ cơ bản.....)\nCụ thể sẽ trao đổi trực tiếp khi phỏng vấn\nLàm việc tại tại Bắc Ninh: 88Lê Thái Tổ,Cát Tường eco,Thành Phố Bắc Ninh","label":{"$numberInt":"18"}}
{"_id":"1293353","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293353/nhan-vien-kinh-doanh-thiet-bi-giao-duc.html","content":"Tìm kiếm khách hàng, mở rộng mạng lưới đại lý nhà phân phối.\nGiới thiệu, tư vấn và thuyết phục khách hàng mua sản phẩm.\nGiải quyết những vấn đề, thắc mắc của khách hàng\nChịu trách nhiệm bán hàng, đảm bảo hoàn thành doanh số được giao","label":{"$numberInt":"18"}}
{"_id":"1141863","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1141863/tuyen-dieu-duong-vien-y-ta-y-sy.html","content":"- Kiểm tra dấu hiệu sinh tồn\n- Theo dõi tình trạng sức khỏe người cao tuổi\n- Hỗ trợ cho người cao tuổi ăn uống\n- Thực hiện sơ cấp cứu tại chỗ (nếu có)\n- Thực hiện các công việc của Điều dưỡng viên","label":{"$numberInt":"18"}}
{"_id":"1291945","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291945/nhan-vien-cham-soc-nguoi-gia.html","content":"- Hỗ trợ người già ăn, uống\n- Theo dõi tình trạng sức khỏe\n- Hỗ trợ người già tắm, vệ sinh\n- Thay drab giường, lau niệm\n- Thực hiện theo y lệnh Bác sỹ","label":{"$numberInt":"18"}}
{"_id":"1263022","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1263022/dieu-duong-vien-y-sy.html","content":"- Thực hiện các công việc liên quan đến điều dưỡng\n- Chăm sóc người cao tuổi\n- Kiểm tra dấu hiệu sinh tồn người cao tuổi\n- Hỗ trợ chăm sóc y tế","label":{"$numberInt":"18"}}
{"_id":"1289566","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289566/tuyen-nhan-vien-y-te-y-sy-ho-ly-cham-soc-nguoi-cao-tuoi.html","content":"- Hỗ trợ cho các cụ già đi lại, ăn uống\n- Kiểm tra dấu hiệu sinh tồn\n- Thay tã, lót, vệ sinh vết lỡ loét\n- Cho cụ uống thuốc, uống sữa\n- Thực hiện sơ cấp cứu khẩn cấp (Nếu có)\n- Theo dõi tình trạng sức khỏe người cao tuổi báo cáo lại Bộ phận Sức khỏe","label":{"$numberInt":"18"}}
{"_id":"1054219","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1054219/chuyen-vien-ky-thuat-y-te-ung-dung.html","content":"- Thực hiện công việc lắp đặt, sửa chữa, bảo hành, bảo trì thiết bị y tế.\n- Chịu trách nhiệm hướng dẫn sử dụng, chuyển giao công nghệ cho bệnh viện.\n- ĐI ĐÀO TẠO TẠI MỸ, SING, HÀN QUỐC, PHÁP THEO CHƯƠNG TRÌNH ĐÀO TẠO CỦA CÁC ĐỐI TÁC NƯỚC NGOÀI","label":{"$numberInt":"18"}}
{"_id":"1240702","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1240702/cu-nhan-ho-sinh-thuc-hanh-54-thang-co-cchn.html","content":"Đứng tên và làm việc tại Nhà hộ sinh","label":{"$numberInt":"18"}}
{"_id":"1245804","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1245804/dai-ly-phan-phoi-dong-thuc-pham-bao-ve-suc-khoe-special-kid-cho-tre-em.html","content":"NAVIPHAR tự hào là nhà nhập khẩu và phân phối độc quyền dòng sản phẩm Special Kid cao cấp tại Việt Nam. Các sản phẩm của chúng tôi đều được nhập khẩu 100% từ Pháp và đạt các chứng nhận quốc tế về chất lượng: HACCP, GMP ... Chúng tôi cam kết mang đến cho trẻ em Việt Nam những sản phẩm bảo vệ sức khỏe đảm bảo chất lượng, hương vị thơm ngon phù hợp với trẻ nhỏ với mức giá cạnh tranh nhất.\nTìm hiểu sản phẩm tại: www.specialkid.vn","label":{"$numberInt":"18"}}
{"_id":"1290289","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290289/cong-tac-vien-kenh-phong-kham-benh-vien-tai-ha-tinh-khanh-hoa-phu-yen-quang-binh-quang-ngai.html","content":"1/Phát triển thị trường và khách hàng thuộc khách hàng mục tiêu:\n- Các phòng khám/bệnh viên nhi\n- Phòng khám tai mũi họng\n- Phòng khám da liễu\n- Phòng khám tiêu hóa\n- Phòng khám sản phụ khoa\n- Phòng khám dinh dưỡng\n- Phòng khám mắtm thần kinh ...\n2/ Quảng bá thương hiệu sản phẩm gồm thương hiệu Special Kid cho trẻ em và Vitaprolis Lozenges cho phụ nữ có thai và cho con bú\n3/ Chăm sóc khách hàng, thiết lập mối quan hệ lâu dài với khách hàng\n4/ Bán hàng, đảm bảo tăng trưởng doanh số trên từng địa bàn do mình quản lý\n5/ Theo dõi công nợ và đảm bảo thu hồi công nợ đúng hạn","label":{"$numberInt":"18"}}
{"_id":"1235012","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1235012/cong-tac-vien-kenh-phong-kham-benh-vien-an-giang-bac-lieu-binh-duong-dong-nai-lam-dong.html","content":"1/Phát triển thị trường và khách hàng thuộc khách hàng mục tiêu:\n- Các phòng khám/bệnh viên nhi\n- Phòng khám tai mũi họng\n- Phòng khám da liễu\n- Phòng khám tiêu hóa\n- Phòng khám sản phụ khoa\n- Phòng khám dinh dưỡng\n- Phòng khám mắtm thần kinh ...\n2/ Quảng bá thương hiệu sản phẩm gồm thương hiệu Special Kid cho trẻ em và Vitaprolis Lozenges cho phụ nữ có thai và cho con bú\n3/ Chăm sóc khách hàng, thiết lập mối quan hệ lâu dài với khách hàng\n4/ Bán hàng, đảm bảo tăng trưởng doanh số trên từng địa bàn do mình quản lý\n5/ Theo dõi công nợ và đảm bảo thu hồi công nợ đúng hạn","label":{"$numberInt":"18"}}
{"_id":"1177264","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1177264/cong-tac-vien-kenh-phong-kham-benh-vien-tai-ca-mau-tay-ninh-tien-giang-vinh-long-binh-thuan.html","content":"1/Phát triển thị trường và khách hàng thuộc khách hàng mục tiêu:\n- Các phòng khám/bệnh viên nhi\n- Phòng khám tai mũi họng\n- Phòng khám da liễu\n- Phòng khám tiêu hóa\n- Phòng khám sản phụ khoa\n- Phòng khám dinh dưỡng\n- Phòng khám mắtm thần kinh ...\n2/ Quảng bá thương hiệu sản phẩm gồm thương hiệu Special Kid cho trẻ em và Vitaprolis Lozenges cho phụ nữ có thai và cho con bú\n3/ Chăm sóc khách hàng, thiết lập mối quan hệ lâu dài với khách hàng\n4/ Bán hàng, đảm bảo tăng trưởng doanh số trên từng địa bàn do mình quản lý\n5/ Theo dõi công nợ và đảm bảo thu hồi công nợ đúng hạn","label":{"$numberInt":"18"}}
{"_id":"1205226","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1205226/cong-tac-vien-kenh-phong-kham-nhi-benh-vien-nhi-tai-ha-noi.html","content":"1/Phát triển thị trường và khách hàng thuộc khách hàng mục tiêu:\n- Các phòng khám/bệnh viên nhi\n- Phòng khám tai mũi họng\n- Phòng khám da liễu\n- Phòng khám tiêu hóa\n- Phòng khám sản phụ khoa\n- Phòng khám dinh dưỡng\n- Phòng khám mắtm thần kinh ...\n2/ Quảng bá thương hiệu sản phẩm gồm thương hiệu Special Kid cho trẻ em và Vitaprolis Lozenges cho phụ nữ có thai và cho con bú\n3/ Chăm sóc khách hàng, thiết lập mối quan hệ lâu dài với khách hàng\n4/ Bán hàng, đảm bảo tăng trưởng doanh số trên từng địa bàn do mình quản lý\n5/ Theo dõi công nợ và đảm bảo thu hồi công nợ đúng hạn","label":{"$numberInt":"18"}}
{"_id":"1293478","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293478/tuyen-ke-toan.html","content":"- Làm, thu chi hàng ngày\n- Kiểm tra các thỏa thuận hợp đồng từ sales\n- Lên đơn đặt hàng từ nhà cung cấp\n- Lập phiếu giao hàng\n- Nhập dữ liệu nhập kho xuất kho\n- Lập báo cáo mua - bán, thu - chi định kỳ\n- Ưu tiên bạn am hiểu về đấu thầu hoặc lĩnh vực thiết bị y tế, tiêu hao, test nhanh","label":{"$numberInt":"18"}}
{"_id":"1286244","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286244/bs-san-khoa-bs-da-lieu-co-cchn-va-thuc-hanh-54-thang.html","content":"Đứng tên & Khám chữa bênh chuyên khoa Phụ Sản\nĐứng tên & Khám chữa bênh chuyên khoa Da Liễu","label":{"$numberInt":"18"}}
{"_id":"1275113","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1275113/nu-ho-sinh.html","content":"- Tiếp đón & tư vấn khách hàng (chuẩn Quốc Gia về Sức khỏe sinh sản)\n- Lấy dấu hiệu sinh tồn (sinh hiệu)\n- Thực hiện y lệnh của Bác sĩ","label":{"$numberInt":"18"}}
{"_id":"1119118","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1119118/bac-si-rhm-tmh-ngoai-chan-thuong-co-cchn.html","content":"- Khám, chẩn đoán và điều trị các bệnh thuộc chuyên khoa của mình","label":{"$numberInt":"18"}}
{"_id":"1004838","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1004838/nhan-vien-le-tan.html","content":"tiếp đón bệnh nhân đến khám","label":{"$numberInt":"18"}}
{"_id":"1117399","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1117399/tro-ly-bac-sy.html","content":"- Phụ giúp bác sỹ\n- Thành thạo chuyên môn điều dưỡng\n- ưu tiên biết tiếng Trung","label":{"$numberInt":"18"}}
{"_id":"992706","url":"https://mywork.com.vn/tuyen-dung/viec-lam/992706/nhan-vien-tu-van-y-te.html","content":"-Tiếp nhận các cuộc điện thoại, các câu hỏi trên trang web, zalo, facebook của công ty\n-️Tư vấn, giải đáp cho khách hàng những vấn đề khách hàng băn khoăn\n- Đặt lịch cho khách\n- Làm việc tại 260 Nguyễn Đình Chiểu, Quận 3, Thành Phố Hồ Chí Minh","label":{"$numberInt":"18"}}
{"_id":"1004846","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1004846/nhan-vien-dieu-duong.html","content":"- chăm sóc bệnh nhân theo y lệnh của bác sỹ.","label":{"$numberInt":"18"}}
{"_id":"1289489","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289489/nhan-vien-telesale.html","content":"- Tiếp nhận thông tin khách hàng tiềm năng, phân tích đánh giá và lên kế hoạch khai thác một cách hiệu quả nhất;\n- Chát, gọi điện giới thiệu sản phẩm cho khách hàng và tư vấn chốt đơn;\n- Theo dõi đơn hàng;\n- Quản lý và chăm sóc khách hàng đã tư vấn;\n- Giải đáp nhanh chóng, kịp thời, chính xác những thắc mắc của khách hàng;\n- Thu thập, báo cáo phản hồi của khách hàng;\n- Phối hợp với team để truyền thông cho chương trình tăng hiệu ứng bán hàng.","label":{"$numberInt":"18"}}
{"_id":"963583","url":"https://mywork.com.vn/tuyen-dung/viec-lam/963583/nhan-vien-tu-van-y-te.html","content":"-Tiếp nhận các cuộc điện thoại, các câu hỏi trên trang web, zalo, facebook của công ty\n-️Tư vấn, giải đáp cho khách hàng những vấn đề khách hàng băn khoăn\n- Đặt lịch cho khách","label":{"$numberInt":"18"}}
{"_id":"767120","url":"https://mywork.com.vn/tuyen-dung/viec-lam/767120/nhan-vien-thu-phi.html","content":"- Thu tiền theo danh sách khách hàng có sẵn;\n- Liên hệ với khách hàng để thu hồi công nợ cho Công ty;\n- Đối chiếu giữa xác nhận công nợ và số tiền đã thu;\n- Hỗ trợ Trưởng bộ phận khi có yêu cầu khác;","label":{"$numberInt":"18"}}
{"_id":"927416","url":"https://mywork.com.vn/tuyen-dung/viec-lam/927416/ke-toan-thu-phi.html","content":"thu phí\nThu ngân cho phòng khám","label":{"$numberInt":"18"}}
{"_id":"1289469","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289469/nhan-vien-tu-van-telesale.html","content":"Tư vấn qua điện thoại, chat qua facebook.....\n• ưu tiên ứng viên tốt nghiệp Cao đẳng trở lên chuyên ngành liên quan đến y dược\n• Kỹ năng giao tiếp tốt, nói năng lưu loát, dễ nghe\n• Sử dụng vi tính văn phòng thành thạo, đánh máy nhanh\n• Đam mê công việc, trung thực, nhanh nhẹn, thật thà.\n• Nhân viên sẽ được đào tạo về nghiệp vụ chuyên môn trong suốt quá trình làm việc tại Công ty.\n• Chăm chỉ, có định hướng trong công việc và tương lai rõ ràng.","label":{"$numberInt":"18"}}
{"_id":"1289491","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289491/nhan-vien-video.html","content":"Lên Ý Tưởng Thiết Kế, Xây Dựng Kịch Bản Video Theo Chiến Lược Của Công Ty\nPhối Hợp Với Biên Tập Viên, Dựng Các Video Theo Yêu Cầu Của Từng Dự Án (Lên Nội Dung, Cắt Nối Hình Ảnh Theo Kịch Bản, Cân Bằng Tiếng, Làm Hiệu Ứng Hình Ảnh, Âm Thanh, Chữ, Nhạc Nền , …)\nQuay Và Dựng Phim Theo Nội Dung Cấp Quản Lý Yêu Cầu\nChịu Trách Nhiệm Lên Ý Tưởng Thiết Kế, Chỉnh Sửa, Xử Lý, Biên Tập Và Dựng Video Theo Chiến Lược Marketing\nĐảm Nhận Vị Trí Quay Phim Tại Các Chương Trình, Sự Kiện của công ty.\nKết Hợp Với Phòng Marketing Lên Ý Tưởng, Xây Dựng Kịch Bản, Quay, Dựng Và Chỉnh Sửa Hoàn Thiện Video.","label":{"$numberInt":"18"}}
{"_id":"1289481","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289481/nhan-vien-tu-van.html","content":". Tư vấn về sức khỏe trên điện thoại, chát qua online\n• ứng viên tốt nghiệp Trung cấp trở lên chuyên ngành liên quan đến y dược\n• Kỹ năng giao tiếp tốt, nói năng lưu loát, dễ nghe\n• Sử dụng vi tính văn phòng thành thạo, đánh máy nhanh\n• Đam mê công việc, trung thực, nhanh nhẹn, thật thà.\n• Nhân viên sẽ được đào tạo về nghiệp vụ chuyên môn trong suốt quá trình làm việc tại Công ty.\n• Chăm chỉ, có định hướng trong công việc và tương lai rõ ràng.","label":{"$numberInt":"18"}}
{"_id":"1026015","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1026015/ky-thuat-vien-cu-nhan-xet-nghiem.html","content":"- Kỹ thuật viên xét nghiệm: phục hồi chức năng\n- sử dụng thành thạo chuyên môn, các máy tự động\n- Kinh nghiệm tối thiểu 6 tháng- 1 năm\n- ưu tiên có chứng chỉ hành nghề","label":{"$numberInt":"18"}}
{"_id":"1292789","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292789/nhan-vien-tu-van-sua-vinamilk-dam-bao-luong-cung-nghi-chieu-t-7-cn.html","content":"- Liên hệ khách hàng trên thông tin có sẵn (data thực 100% và có nhu cầu quan tâm)\n- Ghi nhận tâm lý và nhu cầu KH\n- Tư vấn & thuyết phục tiêu dùng sữa Vinamilk\n(phụ thuộc nhu cầu khách hàng cần tiêu dùng sữa cho độ tuổi nào sẽ tư vấn sản phẩm phù hợp)\n+ Sản phẩm có thương hiệu\n+ Không đi thị trường\n+ Không tìm khách hàng\n+ Data có sẵn\n+ Trang bị sẵn máy tính, ĐT\n+ KH mua sp được miễn phí vận chuyển, kèm quà tặng\n- Giờ làm: 8h - 17h15 ngày T2 - T7 (off chiều thứ 7 từ sau 12h15 và CN)\n- Nơi làm: 371 Nguyễn Kiệm, Gò Vấp, TP.HCM\n- LH hotline: 0974600587 ( phone/zalo)","label":{"$numberInt":"18"}}
{"_id":"1067494","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1067494/viettel-nhan-vien-cham-soc-khach-hang-vien-thong-gio-hanh-chinh.html","content":"- Tiếp nhận các cuộc gọi của khách hàng sử dụng dịch vụ các mạng di động Viettel\n- Tư vấn và giải đáp cho khách hàng các thông tin về sản phẩm, dịch vụ trong phạm vi được yêu cầu","label":{"$numberInt":"18"}}
{"_id":"1070939","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1070939/nhan-vien-cham-soc-khach-hang-abbott-gio-hanh-chinh-nghi-chu-nhat.html","content":"- Thời gian làm việc: giờ hành chính, nghỉ chủ nhật.\n- Địa điểm làm việc: Nguyễn Xiển, Thanh Xuân, HN.\n- Gọi điện cho khách hàng theo data có sẵn\n- Chăm sóc khách hàng sau bán hàng, không phải bán hàng, không áp doanh số\n- Đào tạo nhanh, đi làm luôn","label":{"$numberInt":"18"}}
{"_id":"1105912","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1105912/nhan-vien-khao-sat-khach-hang-sua-abbott-qua-dien-thoai-gio-hanh-chinh.html","content":"- Thu nhập 5 - 6 triệu / tháng.\n- Được hưởng đầy đủ chế độ theo quy định của công ty và luật lao động.\n- THƯỞNG CÁC DỊP LỄ - TẾT – LƯƠNG THÁNG 13 HÀNG NĂM\n- Môi trường năng động, thân thiện, cơ hội được thăng tiến lên vị trí cao.\n- Được đào tạo và làm việc trong môi trường chuyên nghiệp\n- Đào tạo không mất phí và có hỗ trợ Lương đào tạo\n- Thường xuyên được tham gia các hoạt động, sự kiện ngoại khóa của Công ty.","label":{"$numberInt":"18"}}
{"_id":"1273873","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1273873/giam-sat-ban-hang-kenh-gt.html","content":"•Lập kế hoạch và thực hiện kế hoạch bán hàng đến các shop mẹ bé\n•Thực hiện xây dựng hệ thống khách hàng tại địa bàn được giao theo chính sách công ty\n•Theo dõi, kiểm tra, rà soát công tác bán hàng, đề xuất các phương án khi có sự thay đổi trên thị trường nhằm đạt đươc\n•Quản lý và phát triển đội ngũ Sales bao gồm thực hiện tuyển dụng, đào tạo và xây dựng phát triển đội nhóm (kỹ năng mềm, kiến thức sản phẩm)\n•Phối hợp triển khai chương trình DMS.\n•Đề xuất CTKM phù hợp cho khách hàng tại địa bàn quản lý\n•Thực hiện báo cáo phân tích, đánh giá hiệu quả kinh doanh theo yêu cầu","label":{"$numberInt":"18"}}
{"_id":"1291637","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291637/nhan-vien-y-ta.html","content":"- Công việc trao đổi qua phỏng vấn","label":{"$numberInt":"18"}}
{"_id":"1291134","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291134/nhan-vien-nghien-cuu-va-phat-trien-san-pham-r-d.html","content":"  -Nghiên cứu sản phẩm mới theo mục tiêu của bộ phận, công ty.\n- Cải tiến sản phẩm hiện tại, tăng giá trị chất lượng sản phẩm, giảm giá thành.\n- Chỉnh sửa hoàn thiện các quy trình công nghệ.\n- Nghiên cứu về các loại nguyên liệu, phụ gia mỹ phẩm đang có trên thị trường.\n- Tư vấn cho mua hàng về các yêu cầu nguyên liệu, phụ gia.\n- Thiết lập các thông số chất lượng tại các công đoạn sản xuất làm cơ sở cho bộ phận QC kiểm soát.\n- Nghiên cứu sản phẩm đối thủ cạnh tranh để có chiến lược phát triển sản phẩm hiệu quả hơn.\n- Nghiên cứu và phát triển mẫu mã, cải tiến trên nền sản phẩm truyền thống để tạo ra bộ mặt mới cho sản phẩm.\n- Phối hợp với bộ phận QLCL, SX đưa ra các giải pháp ổn định chất lượng SP.\n- Thực hiện công việc theo sự điều động phân công của trưởng phòng R&D.\n- Báo cáo cho trưởng phòng R&D về nội dung công việc.","label":{"$numberInt":"18"}}
{"_id":"1293237","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1293237/nhan-vien-sales-nguyen-lieu.html","content":"- Liên hệ tìm kiếm khách hàng cho công ty trong lĩnh vực Nguyên liệu và chăm sóc khách hàng về mảng nguyên liệu .\n- Phụ trách công việc tiếp thị, thương mại, tư vấn kĩ thuật đối với ngành nguyên liệu sản xuất mỹ phẩm và các giải pháp công nghệ sản xuất tiên tiến, làm việc với các nhà sản xuất có danh mục trong danh sách\n- Xác lập mục tiêu, kế hoạch bán hàng tháng, quý, năm và thực thi các biện pháp cần thiết để đạt và vượt mục tiêu công việc\n- Tham gia quá trình đào tạo huấn luyện về kiến thức sản phẩm, kỹ năng công việc.\n- Lên kế hoạch công tác thường xuyên để chăm sóc và thúc đẩy bán hàng thường xuyên với khách hàng (tư vấn các sản phẩm mới, các giải pháp sản xuất mới) nhằm đảm bảo phát triển doanh số liên tục và ổn định;\n- Thực hiện tốt các nghiên cứu khảo sát thị trường, theo dõi cạnh tranh, báo cáo đầy đủ cho cấp quản lý và nhà cung cấp theo hệ thống báo cáo tháng-quý-năm.\n- Phối hợp cùng các bộ phận có liên quan, thực hiện các chính sách về tiếp thị sản phẩm, hội nghị khách hàng, các chương trình quảng bá hình ảnh Công ty, sản phẩm của Công ty đến khách hàng;","label":{"$numberInt":"18"}}
{"_id":"1074772","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1074772/ha-noi-nhan-vien-truc-tong-dai-lam-gio-hanh-chinh-mang-di-dong-vinaphone.html","content":"• Thời gian làm việc: giờ hành chính 8h-14h; 9h - 18h hoặc 10h -19h (nghỉ 1 ngày / tuần)\n• Tiếp nhận và giải đáp thắc mắc của khách hàng.\n• Tư vấn và giải đáp cho khách hàng các thông tin về dịch vụ trong phạm vi được yêu cầu.\n• Hỗ trợ, giải đáp thắc mắc, xử lý các sự cố, tư vấn, chăm sóc khách hàng qua điện thoại","label":{"$numberInt":"18"}}
{"_id":"1016956","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1016956/ha-noi-tong-dai-viettel-nhan-vien-cham-soc-khach-hang-khong-co-ca-dem.html","content":"- Tiếp nhận và giải đáp thông tin liên quan đến dịch vụ viễn thông do Viettel cung cấp.\n- Làm việc luân phiên sáng, chiều. KHÔNG CÓ CA ĐÊM\n- Nơi làm việc: Tổng đài Outsoucring Minh Phúc (Lô S5-7 cụm Làng Nghề Triều Khúc, Thanh Xuân, Hà Nội) gần ngã tư Khuất Duy Tiến, Hà Nội.","label":{"$numberInt":"18"}}
{"_id":"1252892","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1252892/ha-noi-tong-dai-viettel-nhan-vien-cham-soc-khach-hang-khong-co-ca-dem.html","content":"• Tiếp nhận và giải đáp thông tin liên quan đến dịch vụ viễn thông do VIETTEL cung cấp.\n- Làm việc luân phiên sáng, chiều. KHÔNG CÓ CA ĐÊM\n**Nơi làm việc: Tổng đài Outsoucring Minh Phúc (Nguyễn Xiển, Thanh Xuân, HN).","label":{"$numberInt":"18"}}
{"_id":"1292627","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292627/nhan-vien-kinh-doanh-tb-y-te.html","content":"- Bán hàng các thiết bị Y tế và VTTH do công ty đang phân phối ","label":{"$numberInt":"18"}}
{"_id":"1285231","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1285231/trinh-duoc-vien-luong-10-12-tr.html","content":"* Mô tả công việc:\n✔️Tiếp nhận đơn hàng của Khách hàng và Nhân viên bán hàng.\n✔️Dự trù hàng bán mỗi tháng\n✔️Giao tiếp, làm cầu nối giữa khách hàng, nhân viên bán hàng với bộ phận kinh doanh.\n✔️Phổ biến chương trình bán hàng hàng tháng của Công ty tới các Khách hàng là nhà thuốc, phòng khám, bệnh viện..\n✔️Chăm sóc, thăm hỏi, tặng quà cho các khách hàng thân thiết theo chính sách của Công ty hỗ trợ\n*Nơi làm việc:\n✔️HCM\n✔️Miền Tây: Tiền Giang, Bến Tre, Đồng Tháp, Hậu Giang, Sóc Trăng, Kiên Giang, Cần Thơ\n✔️Miền Trung: Quảng Nam, Quảng Ngãi, Bình Thuận, Ninh Thuận,\n✔️Tây Nguyên: Gia Lai, Vũng Tàu, Lâm Đồng","label":{"$numberInt":"18"}}
{"_id":"1286178","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1286178/bac-sy-y-ta-dieu-duong.html","content":"- Tư vấn và thực hiện điều trị chuyên sâu, chăm sóc thẩm mỹ cho khách hàng.\n- Theo dõi kết quả điều trị và đáp ứng của khách hàng.\n- Tư vấn cho khách hàng sử dụng các liệu trình tự chăm sóc tại nhà.","label":{"$numberInt":"18"}}
{"_id":"1230796","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1230796/nhan-vien-chot-khoa-hoc-edumall-lam-gio-hanh-chinh-khong-ap-doanh-so.html","content":"- Gọi ra xác nhận thông tin của khách hàng ĐÃ ĐĂNG KÝ khoá học - KHÔNG ÁP DOANH SỐ\n- Chốt thông tin và chuyển thẻ học cho khách hàng.\n- Tư vấn, giải đáp thắc mắc cho khách hàng về khóa học.\n- Thời gian làm việc: giờ hành chính 8h30 - 17h30, nghỉ chủ nhật","label":{"$numberInt":"18"}}
{"_id":"1227576","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1227576/doanh-nghiep-nha-nuoc-tuyen-dung-nam-nu-duoc-sy-trung-cap.html","content":"Vị trí tuyển dụng: Nam, nữ dược sỹ trung cấp\nMô tả: Làm việc tại doanh nghiệp nhà nước chuyên sản xuất và kinh doanh thuốc tân dược\nĐịa chỉ: Quận Đống Đa, Hà Nội\nCông việc cụ thể: Báo giá thuốc, Lập hoá đơn bán hàng\nNhập và xuất các loại thuốc tân dược tại công ty\nQuản lý hàng hoá trên phần mềm theo quy định\nLàm nhân viên chính thức, hợp đồng dài hạn\nChi tiết công việc sẽ được trao đổi khi phỏng vấn","label":{"$numberInt":"18"}}
{"_id":"903312","url":"https://mywork.com.vn/tuyen-dung/viec-lam/903312/nhan-vien-ban-hang-khu-vuc-ha-noi.html","content":"- Bán hàng, Tư vấn những sản phẩm công ty phân phối theo địa bàn phụ trách (giới thiệu sản phẩm, chính sách bán hàng, chương trình khuyến mại, lấy đơn hàng)\n- Thu thập thông tin về sản phẩm cạnh tranh.\n- Chăm sóc khách hàng, khai thác khách hàng mới.\n- Phản hồi thông tin và xử lý các yêu cầu của khách hàng.","label":{"$numberInt":"18"}}
{"_id":"1172934","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1172934/brand-marketing-quan-ly-nhan.html","content":"- Xây dựng kế hoạch, triển khai thực hiện và đánh giá kết quả của các chương trình Marketing trong năm của nhãn hàng phụ trách; đảm bảo đạt được các mục tiêu của nhãn hàng.\n- Phân tích, đánh giá liên tục về nhãn hàng, nhu cầu của người tiêu dùng, thay đổi, ảnh hưởng của thị trường, đối thủ cạnh tranh nhằm đề xuất những giải pháp marketing thiết thực cho nhãn hàng.\n- Theo dõi sát tình hình bán hàng, và dự báo sản lượng của nhãn hàng nhằm đề xuất những hỗ trợ kịp thời đảm bảo mục tiêu kinh doanh chung của nhãn hàng\n- Quản lý và sử dụng ngân sách marketing đúng và hiệu quả trong phạm vi ngân sách được duyệt\n- Kiểm soát nhân viên (Digital Marketing, PR & Booking Media, Graphic Designer, Call Center) thực hiện công việc được giao;\n- Phối hợp với các phòng ban, giữ vai trò kiểm soát trong việc thực hiện các chương trình marketing.\n- Định kỳ báo cáo và làm việc với đối tác nước ngoài về hoạt động marketing của nhãn hàng\n- Quản lý các công ty dịch vụ quảng cáo, nhà cung cấp đảm bảo các kết quả theo đúng các cam kết và hiệu quả chi phí.","label":{"$numberInt":"18"}}
{"_id":"1292741","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292741/ky-thuat-vien-spa-thu-nhap-6-13-tr.html","content":" Dạy bé học và chơi với bé dưới sự đào tạo của đội ngũ training lâu năm.\n Chăm sóc mẹ và bé thông qua các phương pháp, liệu trình của Kawaii Spa.\n Thời gian làm việc: 6 ngày/tuần, 8h30 - 19h30","label":{"$numberInt":"18"}}
{"_id":"1292685","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292685/therapeutic-radiographer-ky-thuat-vien-xa-tri.html","content":"-Provide radiotherapy to patients as prescribed by a Radiation Oncologist according to established practices and standards\n-Thực hiện xạ trị cho bệnh nhân theo chỉ định của Bác sĩ xạ trị dựa theo các tiêu chuẩn và thực hành đã đề ra.\n-Use a variety of equipment to administer the exact dose of radiation required to optimize best treatment outcome.\n-Sử dụng các loại thiết bị khác nhau để cho dùng liều xạ trị chính xác theo yêu cầu nhằm tối ưu hóa kết quả điều trị tốt nhất\n-Maintain accurate and detailed records of all radiotherapy sessions\n-Lưu trữ các hồ sơ chính xác và chi tiết về tất cả các lần xạ trị\n-Educate patients/patient’s family about treatment, simulation procedures and potential radiation side effects\n-Giải thích/Hướng dẫn cho bệnh nhân/thân nhân bệnh nhân về việc điều trị, quy trình mô phỏng và các tác dụng phụ của xạ trị có khả năng xảy ra.\n-Comply with radiation safety procedures\n-Tuân thủ các quy trình an toàn bức xạ\n-Observe ALARA (as low as is reasonably achievable) principle of radiation protection.\n-Tuân thủ nguyên tắc về phòng chống bức xạ (ALARA - đạt mức thấp hợp lý nhất có thể).","label":{"$numberInt":"18"}}
{"_id":"1292314","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1292314/dieu-duong-vien.html","content":"-Assess neonate’s health problems and needs, and develop nursing care plan\n-Đánh giá các vấn đề sức khoẻ và nhu cầu của trẻ sơ sinh, đồng thời lập kế hoạch chăm sóc điều dưỡng\n-Provide good and efficient neonatal nursing care, complying with patient safety standards\n-Thực hiện chăm sóc điều dưỡng cho trẻ sơ sinh tốt và hiệu quả, tuân thủ các tiêu chuẩn về an toàn bệnh nhân\n-Evaluate the outcome of nursing care and, if necessary, adapt the plan;\n-Đánh giá kết quả chăm sóc điều dưỡng và, điều chỉnh kế hoạch nếu cần;\n-Maintain accurate and complete patient files;\n-Lưu hồ sơ bệnh án đầy đủ và chính xác;\n-Provide health education to the patient and his family;\n-Cung cấp hướng dẫn về chăm sóc sức khoẻ cho bệnh nhân và thân nhân;.","label":{"$numberInt":"18"}}
{"_id":"1274552","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1274552/nhan-vien-ke-hoach-tong-hop.html","content":"Báo cáo thống kê Quý, năm về Sở Y tế\nBáo cáo tình hình khám chữa bệnh\nHỗ trợ đón tiếp các Đoàn kiểm tra SYT.\nQuản lý chất lượng bệnh viện (85 tiêu chí theo Bộ Tiêu chí chất lượng bệnh viện Việt Nam ban hành theo Quyết định số 6858/QĐ-BYT ngày 18/11/2016 của Bộ trưởng Bộ Y tế)\nThực hiện các công việc phát sinh khác theo sự phân công của Ban Giám đốc và Trưởng phòng.","label":{"$numberInt":"18"}}
{"_id":"1291073","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291073/nhan-vien-kho-duoc.html","content":"I. Mô tả công việc:\n- Sắp xếp hàng hóa lên kệ\n- Soạn hàng theo phiếu xuất\n- Hỗ trợ kiểm hàng nhập kho\n- Hỗ trợ đóng gói hàng hóa để gửi đi nhà thuốc","label":{"$numberInt":"18"}}
{"_id":"1290143","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1290143/nhan-vien-dieu-duong.html","content":"- Chăm sóc bệnh nhân.\n- Thực hiện theo y lệnh của Bác Sỹ.\n- Chích thuốc, truyền dịch.\n- Báo cáo hằng ngày.\n- Thực hiện các công việc của điều dưỡng.\n- Cụ thể sẽ trao đổi qua phỏng vấn.","label":{"$numberInt":"18"}}
{"_id":"1288548","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1288548/bac-si-phau-thuat-tham-my-da-lieu-dieu-duong-ctv-pttm.html","content":"- Bác sĩ PTTM, chứng chỉ hành nghề 54 Tháng hợp tác đứng tên cho phòng khám thẩm mỹ.\n- Bác sĩ PTTM hợp tác trong giờ và ngoài giờ.\n- Bác sĩ Da Liễu, Điều dưỡng.\n- Thực hiện các công việc khác theo yêu cầu chuyên môn.\n- Trao đổi thêm khi phỏng vấn.","label":{"$numberInt":"18"}}
{"_id":"1274004","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1274004/duoc-si-nha-thuoc-lam-viec-tai-ha-noi.html","content":"- Thời gian làm việc: theo ca (8h/ca)\n- Mỗi tuần được nghỉ 1 ngày\n- Tư vấn bán thuốc theo toa và cắt liều\n- Sắp xếp, trưng bày hàng hóa\n- Vệ sinh quầy, tủ , kệ\n- Kiểm kê hàng hóa mỗi ngày\n- Một số công việc khác theo yêu cầu cấp quản lý","label":{"$numberInt":"18"}}
{"_id":"1273577","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1273577/cua-hang-truong.html","content":"- Thời gian làm việc: giờ hành chính, từ 8h - 17h\n- Mỗi tuần được nghỉ 1 ngày\n- Tư vấn bán hàng, và giám sát việc tư vấn bán hàng của nhân viên\n- Kiểm soát và dự trù hàng hóa cho Nhà thuốc\n- Chịu trách nhiệm hướng dẫn, huấn luyện, đánh giá nhân viên trực thuộc\n- Sắp xếp ca làm việc cho nhân viên một cách hợp lý và khoa học\n- Quản lý các chi phí, tiền bạc, cơ sở vật chất tại Nhà thuốc\n- Tham gia kiểm kê định kỳ/ đột xuất tại Nhà thuốc\n- Lập bảng kê, báo giá, hợp đồng cho YTCQ\n- Viết hóa đơn tài chính cho khách hàng\n- Chịu trách nhiệm báo cáo tình hình hàng hóa, công việc tại Nhà thuốc cho Quản lý cấp cao","label":{"$numberInt":"18"}}
{"_id":"1279154","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1279154/nhan-vien-le-tan-phong-kham.html","content":"- Tiếp nhận và đăng ký hồ sơ cho bệnh nhân.\n- Hướng dẫn bệnh nhân trong quá trình khám chữa bệnh.\n- Chi tiết công việc sẽ được trao đổi cụ thể hơn khi phỏng vấn.","label":{"$numberInt":"18"}}
{"_id":"1143583","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1143583/dieu-duong-phu-ta-nha-khoa-y-si-nha-khoa-rang-ham-mat.html","content":"- Hỗ trợ bác sỹ trong khám chữa bệnh nha khoa\n- Chuẩn bị dụng cụ nha cần dùng hàng ngày, chuẩn bị ghế, máy.\n- Quản lý công việc khám bệnh luôn gon gàng sạch sẽ, vô trùng để bác sỹ thuận lợi làm việc\n- Don dẹp sạch sẽ khu vực làm việc cuối ca, lau rửa, vô trùng dụng cụ và đặt vào đúng vị trí\n Làm việc tại Quận 11","label":{"$numberInt":"18"}}
{"_id":"1284251","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1284251/y-ta-dieu-duong-vien.html","content":"- 5 điều dưỡng, y tá làm trong phòng phẫu thuật\n- Công việc cụ thể trao đổi khi phỏng vấn\n- Địa chỉ làm việc: Viện Thẩm Mỹ Hà Nội 14 Yên Phụ - Tây Hồ - Hà Nội","label":{"$numberInt":"18"}}
{"_id":"1279111","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1279111/phien-dich-tieng-trung.html","content":"- Phiên dịch trực tiếp cho các bác sĩ nước ngoài tại phòng khám.\n- Hỗ trợ bác sĩ trong công tác khám bệnh và chữa trị bệnh nhân.\n- Kiến thức chuyên môn và từ ngữ chuyên ngành sẽ được đào tạo bài bản.\n- Chi tiết công việc sẽ được trao đổi thêm khi phỏng vấn.","label":{"$numberInt":"18"}}
{"_id":"1291780","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1291780/ke-toan-ban-hang.html","content":"- Thời gian: Sáng 7h đến 11h30. Trưa từ 13h30 đến 18h.\n- Quản lý hàng hóa tại cửa hàng và kho của công ty;\n- Chăm sóc khách hàng và hỗ trợ bán hàng cùng bộ phận bán hàng;\n- Cung cấp thông tin cần thiết về tình hình bán hàng, phục vụ cho việc chỉ đạo và điều hành kinh doanh của doanh nghiệp\n- Chi tiết trao đổi khi phỏng vấn\n- Địa chỉ: NHÀ THUỐC 28 - Đc: 28 Hải Triều, P. Quán Toan, Q. Hồng Bàng, T.p Hải Phòng","label":{"$numberInt":"18"}}
{"_id":"1282163","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1282163/trinh-duoc-vien.html","content":"- Triển khai hoạt động kinh doanh, giới thiệu sản phẩm của công ty bán tại các Nhà Thuốc, spa, thẩm mỹ viện, bệnh viện, thợ xăm tiệm nail…Khu vực được phân công.\n- Xây dựng, phát triển và củng cố mối quan hệ giữa công ty và khách hàng, chăm sóc khách hàng là Chủ Nhà Thuốc, bác sĩ da liễu bệnh viện, chủ Spa, thẩm mỹ viện, thợ xăm,\n- Hoàn thành các chỉ tiêu được giao về doanh số, độ phủ, mặt hàng….\n- Phối hợp triển khai đúng và đầy đủ các chương trình, sự kiện quảng bá hình ảnh và sản phẩm của Công ty\n- Tìm kiếm và mở rộng mạng lưới khách hàng mới (Bắt buộc). Duy trì khách hàng cũ.\n- Tìm hiểu thị trường, đối thủ cạnh tranh và phản hồi cho Quản lý trực tiếp\n- Báo cáo kết quả công việc và xây dựng, đóng góp ý kiến cho quản lý. Đề xuất các sản phẩm và chính sách kinh doanh phù hợp với khách hàng. Đề xuất các sáng kiến cải thiện hoạt động kinh doanh. Phối hợp với kế toán thực hiện đốc thúc khách hàng trả nợ công nợ theo quy định\nĐịa điểm: Tất cả các tỉnh thành Việt Nam","label":{"$numberInt":"18"}}
{"_id":"1233177","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1233177/chuyen-vien-kinh-doanh-thiet-bi-y-te.html","content":"- Lắp đặt, bảo hành và dịch vụ bảo trì máy móc thiết bị y tế.\n- Dịch vụ sửa chữa thay thế linh kiện, phụ kiện của máy móc thiết bị y tế.\n- Hướng dẫn sử dụng, vận hành đảm bảo sự hài lòng và yên tâm tối đa tới khách hàng.\n- Giải đáp các thắc mắc và phản hồi của khách hàng trong quá trình làm việc.","label":{"$numberInt":"18"}}
{"_id":"1289167","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1289167/nhan-vien-kinh-doanh-trinh-duoc-vien.html","content":"Mô tả công việc\n- Lập kế hoạch kinh doanh tuần, tháng, thực hiện theo kế hoạch đã phê duyệt.\n- Giao dịch với bác sĩ, phòng khám, tư vấn giới thiệu các dịch vụ xét nghiệm y khoa của Công ty\n- Phát triển khách hàng mới\n- Tìm hiểu về thị trường và nhu cầu của khách hàng tiềm năng;\n- Các nhiệm vụ khác theo sự phân công của cấp trên.","label":{"$numberInt":"18"}}
{"_id":"1235141","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1235141/nhan-vien-kinh-doanh-dung-cu-nha-khoa.html","content":"Phát triển và chăm sóc tập khách hàng của Công ty\nTư Vấn và giới thiệu sản phẩm cho khách hàng","label":{"$numberInt":"18"}}
{"_id":"1285903","url":"https://mywork.com.vn/tuyen-dung/viec-lam/1285903/nhan-vien-dieu-hanh-giao-nhan.html","content":"Lên danh sách hàng đến hạn giao cho khách;\nPhối hợp với phòng sản xuất, tổ tiếp nhận thông tin để theo dõi tiến độ đơn hàng;\nPhối hợp với bộ phận in thẻ để kiểm tra tiến độ in thẻ bảo hành;\nĐiều phối tổ lái giao – nhận hàng, đón khách;","label":{"$numberInt":"18"}}
