{"_id":"3063024","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-telesale-ban-hang-tai-go-vap-q12-c96p0id3063024.html","content":"- Chăm sóc khách hàng dựa trên nguồn data công ty cung cấp KH tiềm năng có sẵn\n- Tư vấn các sản phẩm gia dụng trong nhà bếp , chăm sóc sức khoẻ và làm đẹp : đai massage , nồi , thực phẩm chức năng , máy massage\n- Giải đáp thắc mắc khách hàng trc và sau bán hàng\n- Làm việc tại văn phòng công ty, không cần đi thị trường tiếp thị sản phẩm."}
{"_id":"3064838","url":"https://vieclam24h.vn/tu-van/nhan-vien-truc-tong-dai-telesale-c37p0id3064838.html","content":"-Trực tổng đài hỗ trợ khách hàng đặt hàng.\n- Tư vấn hỗ trợ khách hàng qua điện thoại sản phẩm và dịch vụ của công ty cho khách hang gọi đến công ty.\n- Nhân viên trực tổng đài và tiếp nhận các cuộc gọi vào của khách hàng trên các khung quảng cáo các sản phẩm của công ty.\n-Được làm việc trên những trang thiết bị hiện đại và tiện ích như phần mềm, hệ thống máy vi tính, điện thoại do Công ty trang bị.\n- Làm việc tại văn phòng.\n- Làm việc theo giờ hành chính từ 8h15 đến 17h30 (nghỉ trưa từ 12h00 đến 13h30)."}
{"_id":"3066128","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-tu-van-muc-luong-10-15-trieu-khong-yeu-cau-bang-cap-kinh-nghiem-c96p0id3066128.html","content":"- Tư vấn, giải đáp mọi thắc mắc của khách hàng đến sản phẩm kinh doanh của công ty thông qua data.\n- Tiếp nhận thông tin từ khách hàng, hỗ trợ đề nghị báo giá và soạn thảo hợp đồng với khách hàng.\n- Theo dõi, cập nhật tiến độ thực hiện các hợp đồng.\n- Hỗ trợ bộ phận kinh doanh chăm sóc khách hàng.\n- Hỗ trợ nhân viên kinh doanh: Cung cấp số liệu bán hàng theo qui định công ty, xử lý khiếu nại khách hàng khi sales ra ngoài thị trường thông tin về.\n- Hỗ trợ các công việc khác khi cần."}
{"_id":"3046025","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-c96p0id3046025.html","content":"- Triển khai và thực hiện kế hoạch kinh doanh của Công ty đến các điểm kinh doanh và khách hàng.\n- Thực hiện chính sách, chiến lược quảng bá thương hiệu, sản phẩm trên các kênh bán hàng, tiếp thị.\n- Phát triển và mở rộng đối tượng khách hàng, thị phần thông qua các kênh phân phối sản phẩm khác.\n- Triển khai các chính sách marketing của Công ty.\n- Chi tiết công việc sẽ trao đổi qua phỏng vấn.\nĐịa chỉ làm việc tại Hà Nội: Tòa Nhà Polvita Lô B7&B8, Ngõ 187 Nguyễn Tuân, P. Nhân Chính, Q. Thanh Xuân, Tp. Hà Nội\nĐịa chỉ làm việc tại TP. HCM : 127 Lê Văn Chí, P. Linh Trung, quận Thủ Đức, TP. HCM"}
{"_id":"3067652","url":"https://vieclam24h.vn/hanh-chinh-van-phong/nhan-vien-cskh-tu-do-c38p0id3067652.html","content":"Với Tiêu chí CHUYÊN NGHIỆP - BỀN VỮNG - LÂU DÀI Yến Sào Song Việt mong muốn Tuyển Dụng nhân viên CSKH LÀM TỰ DO với Chương trình đào tạo chuẩn nhiều kĩ năng trong công việc telesales cực đỉnh.\nKHÔNG YÊU CẦU ĐI LÀM VĂN PHÒNG.\nBẠN TOÀN QUYỀN LÀM VIỆC TRONG KHUNG GIỜ TỰ DO BẠN MUỐN.\nCỤ THỂ:\n- Sử dụng nguồn dữ liệu được cung cấp ỔN ĐỊNH HÀNG NGÀY từ dữ liệu khách hàng hiện có.\n- Tư vấn yến chia theo khẩu phần ăn theo nhu cầu của khách hàng qua điện thoại."}
{"_id":"3052163","url":"https://vieclam24h.vn/tu-van/nhan-vien-telesales-thu-nhap-tu-10-15-trieu-thang-c37p0id3052163.html","content":"Bạn mong muốn làm việc tại 1 môi trường chuyên nghiệp và năng động, bạn khao khát có 1 mức thu nhập đáng mơ ước. Hãy đến với Việc Làm 24H, chúng tôi sẽ giúp bạn thực hiện những mong muốn của mình.\nVới quy mô đang mở rộng Việc Làm 24H cần tuyển 10 nhân viên telesales, với công việc này bạn sẽ trở thành người đồng hành và hỗ trợ cho các doanh nghiệp trong việc tuyển dụng, mang lại cơ hội việc làm cho hàng chục nghìn ứng viên trên Vieclam24h.vn.\n***\n- Gọi điện thoại tư vấn, thuyết phục khách hàng sử dụng dịch vụ đăng tin tuyển dụng ưu tiên trên website: www.vieclam24h.vn\n- Chăm sóc khách hàng, hỗ trợ giải đáp những thắc mắc của khách hàng qua email, điện.thoại.\n- Làm việc theo Dữ liệu khách hàng công ty sẽ cung cấp để bạn sử dụng.\n- Công việc sẽ trao đổi kỹ hơn khi phỏng vấn trực tiếp."}
{"_id":"3067644","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-khu-vuc-tp-ho-chi-minh-c96p0id3067644.html","content":"- Giới thiệu và tư vấn về các tặng phẩm vinh danh cao cấp như : bảng vinh danh, cúp thể thao, biểu trưng hiện đại.\n- Tìm kiếm khách hàng mới, khách hàng tiềm năng, mở rộng thị trường mới.\n- Chăm sóc khách hàng, cập nhật các thông tin mới về sản phẩm.\n- Trực tiếp thực hiện, theo dõi tiến độ thực hiện đơn hàng.\n- Chủ động liên hệ và tạo mối quan hệ với khách hàng\n- Lương cơ bản + hoa hồng theo doanh số.\n- Ưu tiên ứng viên phỏng vấn và đi làm ngay.\nCông việc cụ thể trao đổi khi phỏng vấn.\nLàm việc tại : 51 Phổ Quang, phường 2, quận Tân Bình, TP Hồ Chí Minh."}
{"_id":"3064544","url":"https://vieclam24h.vn/ban-hang/nhan-vien-ban-hang-c63p0id3064544.html","content":"- Bán hàng, tư vấn và chăm sóc khách hàng.\n- Bán hàng kênh truyền thống (Tại các điểm tạp hóa và chợ)\n- Thực hiện công việc theo yêu cầu của quản lý\n- Trao đổi chi tiết khi phỏng vấn"}
{"_id":"3067466","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-muc-luong-9-15-trieu-c96p0id3067466.html","content":"- Phát triển, mở rộng thị trường cho sản phẩm\n- Chăm sóc khách hàng hiện tại (thị trường có sẵn, doanh số ổn định,)\n- Tìm kiếm và phát triển khách hàng mới , tiềm năng kênh nhà hàng,khách sạn, quán ăn......\n- Giới thiệu sản phẩm, quy trình đặt hàng và thanh toán của công ty đến khách hàng.\n- Cung cấp thông tin đầy đủ về yêu cầu của khách về các sản phẩm gia vị của Cholimex,\n- Luôn duy trì mối quan hệ tốt với khách hàng."}
{"_id":"3066575","url":"https://vieclam24h.vn/marketing-pr/nhan-vien-kinh-doanh-bat-dong-san-luong-20-30tr-c53p0id3066575.html","content":"Tìm kiếm và phát triển khách hàng mới thông qua kênh thông tin quảng cáo, mạng lưới truyền thông.\n- Thực hiện các giao dịch Bất động sản dưới sự hướng dẫn đào tạo của Quản lý và các cấp Lãnh đạo của Công ty.\n- Tiếp xúc trực tiếp với khách hàng Bất động sản, gặp gỡ, trao đổi, thương lượng và đàm phán. Cuối cùng chốt giao dịch và thu hoa hồng\n- Đưa khách đi tham quan dự án khi khách có yêu cầu."}
{"_id":"3062599","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-noi-that-c96p0id3062599.html","content":"- Gọi điện thoại chăm sóc khách hàng theo DATA có sẵn.\n- Giới thiệu sản phẩm dịch vụ thi công nội thất của công ty.\n- Tổng hợp thông tin khách hàng, ghi chú các vấn đề cần lưu ý.\n- Lập kế hoạch tiếp cận thị trường, tiếp thị, quảng bá sản phẩm dịch vụ.\n- Trực tiếp chăm sóc khách hàng cũ và phát triển khách hàng mới.\n- Đàm phán, thuyết phục và chốt khách hàng.\n- Kết nối khách hàng và team thi công để đảm bảo tiến độ và chất lượng cuối cùng của dự án, công trình.\n- Sáng tạo và tham gia đề xuất ý tưởng kinh doanh mới.\n- Tham gia các công việc nhằm tạo dựng thương hiệu trong các dự án của Công ty.\n- Lập kế hoạch kinh doanh theo tuần, tháng, quý.\n- Báo cáo hàng tuần về kết quả công việc và tình hình liên hệ khách hàng lên cấp trên."}
{"_id":"3067639","url":"https://vieclam24h.vn/ban-hang/chuyen-vien-kinh-doanh-online-c63p0id3067639.html","content":"- Tư vấn cho khách hàng các sản phẩm của công ty thông qua website, facebook ..\n- Gọi điện tư vấn thông tin cho khách hàng khi khách hàng có nhu cầu.\n- Thuyệt phục khách hàng đưa ra quyết định mua và hướng dẫn thanh toán.\n- Nhập kết quả chăm sóc / Nhập đơn hàng lên hệ thống ..\n- Theo dõi tình trạng đơn hàng trên hệ thống.\n- Thông báo cho KH khi đơn hàng quá hạn để KH nắm được và đưa ra giải pháp giúp KH mua hàng thành công.\n- Tư vấn mẫu mã, kiểu dáng phù hợp với khách hàng trên các kênh online & Thương mại điện tử: facebook, zalo, tiki, adayroi…\n- Phối hợp các nhân viên bán hàng khác thực hiện các công việc được giao hàng ngày\n* Ưu tiên ứng viên có khả năng bán hàng Livestream và được tính doanh số thưởng thêm"}
{"_id":"3059423","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-khong-chay-doanh-so-c96p0id3059423.html","content":"- Phân tích thị trường, xây dựng kế hoạch kinh doanh;\n- Xây dựng kế hoạch công tác, tổ chức tiếp thị;\n- Báo cáo Thông tin thị trường: đối thủ cạnh tranh, sản phẩm mới, thái độ của khách hàng,…;\n- Tư vấn, triển khai cho khách hàng;\n- Đàm phán, ký kết hợp đồng;\n- Giải quyết thắc mắc, khiếu nại của khách hàng;\n- Theo dõi công nợ, đối chiếu và thu hồi công nợ phải thu;\n- Những công việc cụ thể sẽ trao đổi khi phỏng vấn."}
{"_id":"3066434","url":"https://vieclam24h.vn/thuc-pham-do-uong/nhan-vien-kinh-doanh-thit-nhap-khau-c34p0id3066434.html","content":"- Bán hàng và chăm sóc khách hàng (các loại thịt nhập khẩu.).\n- Khảo sát thị trường, tìm kiếm khách hàng mới."}
{"_id":"3046904","url":"https://vieclam24h.vn/hanh-chinh-van-phong/nhan-vien-sales-admin-c38p0id3046904.html","content":"- - Cung cấp và ghi chép để lưu số HĐ mua bán, công văn của P.Kinh doanh ban hành...\n- Tiếp nhận, triển khai thông báo và lưu trữ các văn bản từ bên ngoài: Các bộ phận, phòng ban trong công ty\n- Soạn thảo các công văn quyết định,quy định, chính sách kinh doanh\n- Lưu trữ các hồ sơ thị trường, khách hàng, nhân sự, báo cáo tổng kết tháng, quý,, năm các kế hoạch bán hàn tháng, quý năm...\n- Thực hiện các công việc hành chính văn phòng."}
{"_id":"3064005","url":"https://vieclam24h.vn/ban-hang/nu-nhan-vien-mua-hang-biet-tieng-anh-tp-hcm-c63p0id3064005.html","content":"- Liên hệ với nhà cung cấp (nhà sản xuất).\n- Báo giá đơn hàng, báo giá dịch vụ\n- Tiến hàng đặt hàng với nhà cung cấp.\n- Phối hợp với bộ phận kế toán để chuyển tiền nước ngoài.\n- Theo dõi đơn hàng sau khi đã đặt hàng.\n- Hỗ trợ giám đốc đàm phán với nhà cung cấp về giá, thời gian giao hàng, giao tiếp với đối tác nước ngoài."}
{"_id":"3063072","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-ban-hang-lam-viec-tai-van-phong-c96p0id3063072.html","content":"- Làm việc tại văn phòng công ty, thực hiện công việc tư vấn bán hàng thông qua điện thoại theo khu vực phụ trách, dựa trên hệ thống data sẵn có. Khách hàng thuộc kênh truyền thống (cửa hàng, đại lý, nhà phân phối...).\n- Báo giá, tiếp nhận & lập đơn hàng theo yêu cầu khách hàng; Sắp xếp & theo dõi lịch trình giao hàng cho khách.\n- Triển khai các chương trình bán hàng, chương trình khuyến mãi của công ty đến khách hàng.\n- Phối hợp với nhân viên thị trường để thực hiện tốt công việc chăm sóc và xây dựng quan hệ tốt với khách hàng.\n- Theo dõi và quản lý công nợ của khách hàng.\n- Thực hiện các công việc liên quan khác theo yêu cầu của cấp trên."}
{"_id":"3063790","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-phan-phoi-dau-nhot-c96p0id3063790.html","content":"- Quản lý, chăm sóc, phát triển và mở rộng hoạt động kinh doanh,\n- Phân phối dầu nhớt với các thương hiệu: AP Saigon petro, Castrol, Top Oil và Petro Tech tại Hồ Chí Minh, Long An, Tiền Giang, TP. Cần Thơ, Hậu Giang, Cà Mau, Bạc Liêu và ĐakLak.\nĐịa điểm:\n- TP.HCM: 2724 QL 1A, P. Trung Mỹ Tây, Q.12, TP.HCM.\n- Chi nhánh ĐakLak: 624 Lê Duẩn, P. Khánh Xuân, TP. Buôn Ma Thuột, T. ĐakLak\n- Chi nhánh Tiền Giang: Số 13, Tổ 1, Ấp Nam, Xã Long Hưng, Huyện Châu Thành, Tỉnh Tiền Giang.\n- Chi nhánh Cần Thơ: 47A Quốc Lộ 1, Khu Vực 1, Phường Ba Láng, Quận Cái Răng, Thành Phố Cần Thơ.\n- Chi nhánh Cà Mau: Liên kế 30, nhà số 10, Khóm 6, P.9, Tp. Cà Mau."}
{"_id":"3060513","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-tai-tp-ho-chi-minh-ha-noi-da-nang-c96p0id3060513.html","content":"- Tìm kiếm, khai thác, phân phối sản phẩm của Công ty đến các đại lý tại khu vực được phân công (thiết bị định vị GPS cho xe tải, xe máy, ..., cảm biến dầu, cảm biến nhiệt độ, phần mềm giám sát hành trình, phần mềm quản lý vận tải).\n- Phụ trách quản lý, giám sát, chăm sóc đại lý khu vực được phân công.\n- Báo cáo công việc định kỳ với Ban Lãnh đạo."}
{"_id":"3062521","url":"https://vieclam24h.vn/ban-hang/nhan-vien-ban-hang-c63p0id3062521.html","content":"- Trưng bày hàng hóa ngành thời trang\n- Bán hàng, tư vấn và chăm sóc khách hàng.\n- Làm việc tại cửa hàng 95b Lý Tự Trọng, P. Bến Thành, Quận 1."}
{"_id":"2994450","url":"https://vieclam24h.vn/thuc-tap/nhan-vien-tong-dai-viettel-ho-tro-thuc-tap-c52p0id2994450.html","content":"- Tiếp nhận các cuộc gọi của khách hàng sử dụng dịch vụ các mạng di động Viettel\n- Tư vấn và giải đáp cho khách hàng các thông tin về sản phẩm, dịch vụ trong phạm vi được yêu cầu\n- Hỗ trợ khách hàng đăng kí các gói: 3G, 4G, nhạc chờ, nhạc chuông...\n- Nắm bắt tâm lý và nhu cầu khách hàng để có phương án hỗ trợ tốt nhất\nThời gian làm việc:\n- CA XOAY Hoặc CỐ ĐỊNH\n- Luân phiên 2 ca; 1 ca / ngày; nghỉ 1 ngày / tuần\n- Ca 1: 06:30- 14:30\n- Ca 2: 14:30 - 22:30\n- Ca 3: 18:00 -24:30 hoặc 17:00-23:30;\n- Ca 4 (ca gãy): 08:30-12:00 & 18:00-21:30\n- Ca cố định, ca hỗ trợ: trao đổi trong phỏng vấn\n- Ngày nghỉ có thể tự sắp xếp hoặc do Công ty sắp xếp\n- Địa điểm làm việc: Công ty TNHH Minh Phúc, Số 36 Trần Văn Dư, P13, Tân Bình, Tp HCM"}
{"_id":"3056576","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/tuyen-dung-nhan-vien-kinh-doanh-bat-dong-san-c96p0id3056576.html","content":"TUYỂN DỤNG NHÂN VIÊN KINH DOANH BẤT ĐỘNG SẢN\nThông Báo Tuyển Dụng Anh Tài Làm Bất Động Sản 2019 – 2020\n10 Nhân Viên Kinh Doanh\n- Lương 5Tr – 9tr (hổ trợ MKT 2tr / tháng) + Hoa hồng (50-70 triệu / sản phẩm)\n- Mô tả công việc\n+ Tư vấn và tiềm kiếm Khách Hàng có nhu cầu về Bất Động Sản (Nhà Phố,Đất Nền,Căn Hộ,Biệt Thự) do cty phân phối qua data khách hàng hoặc mối quan hệ người thân quen,MKT.\n+ Triển khai theo Kế hoạch bán hàng và các chương trình bán hàng thuộc Dự án của công ty.\n+ Tư vấn qua điện thoại hoặc trực tiếp tại công ty.\n+ Làm việc tại văn phòng, được hổ trợ miễn phí và đào tạo bài bản chuyên nghiệp.\n+ Cung cấp, tư vấn đầy đủ các thông tin về sản phẩm. Đàm phán, thương lượng và chốt hợp đồng với khách hàng.\n+ Tất cả điều được hổ trợ từ bộ phận Quản lý, đồng nghiệp, bộ phận hổ trợ kinh doanh.\n+ Chi tiết sẽ được trao đổi cụ thể khi phỏng vấn."}
{"_id":"3062918","url":"https://vieclam24h.vn/y-te-duoc/duoc-si-dai-hoc-c43p0id3062918.html","content":"- Tư vấn bán thuốc theo toa và cắt liều\n- Sắp xếp, trưng bày, theo dõi lô / date hàng hóa\n- Phụ trách toàn bộ công việc tại quầy thuốc tại phòng khám\n- Tham gia kiểm kê hàng hóa định kỳ / đột xuất theo yêu cầu quản lý\n- Một số công việc khác theo yêu cầu cấp quản lý\n- - Làm việc trong môi trường chuyên nghiệp, có cơ hội thăng tiến\n- Hưởng lương hấp dẫn theo năng lực\n- Được tham gia đầy đủ BHXH, BHYT, BHTN\n- Phép năm theo quy định. Làm việc đủ 5 năm có thêm 01 ngày phép.\n- Lương tháng 13\n- Xét tăng lương hàng năm theo năng lực\n- Được Công ty phối hợp với các chuyên gia trong ngành huấn luyện, đào tạo kĩ năng mềm, nâng cao kiến thức chuyên môn.\n- Các quyền lợi hấp dẫn khác của Công ty sẽ được trao đổi trực tiếp khi phỏng vấn.\n- Ứng viên sẽ làm việc tại hệ thống Nhà thuốc ở TPHCM"}
{"_id":"3064747","url":"https://vieclam24h.vn/ban-hang/tro-ly-ban-hang-biet-tieng-trung-c63p0id3064747.html","content":"- Biên phiên dịch tài liệu, hợp đồng khi có yêu cầu hoặc khi gặp gỡ khách hàng, phát triển thị trường.\n- Xây dựng database khách hàng.\n- Phối hợp với các bộ phận khác trong công ty để báo giá, theo dõi, xử lý khi có đơn hàng.\n- Trợ giúp Giám Đốc quản lý thời gian và kiểm soát công việc.\n- Công việc khác theo phân công của Giám đốc."}
{"_id":"3039930","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-lam-tai-vp-quan-3-c96p0id3039930.html","content":"- Liên hệ với khách hàng đầu tư theo danh sách có sẵn.\n- Làm việc mội trường quốc tế\n- Giới thiệu và cung cấp dịch vụ cho khách hàng mới.\n- Hỗ trợ thủ tục hồ sơ và cách thức kinh doanh cho khách hàng hiện tại và mới.\n- Góp phần xây dựng và phát triển đội nhóm của mình.\n- Làm việc trực tiếp tại văn phòng\n- Cụ thể công việc sẽ được trao đổi chi tiết trong quá trình phỏng vấn."}
{"_id":"3060833","url":"https://vieclam24h.vn/ban-hang/nhan-vien-ban-hang-trang-suc-christina-c63p0id3060833.html","content":"- Là nhân viên tư vấn bán hàng trang sức cao cấp, anh / chị đại diện cho giá trị thương hiệu của nhãn hàng tại Việt Nam\n- Phụ trách việc bán hàng và các hoạt động kinh doanh tại cửa hàng\n- Duy trì và phát triển dịch vụ khách hàng theo tiêu chuẩn của nhãn hàng\n- Báo cáo trực tiếp cho Cửa Hàng Trưởng và Quản Lý Bán Lẻ.\n-Hỗ trợ các cấp lãnh đạo trong việc phát triển thương hiệu tại thị trường Việt Nam.\n- Làm những công việc khác theo yêu cầu của Quản lý trực tiếp."}
{"_id":"3061634","url":"https://vieclam24h.vn/tu-van/nhan-vien-tu-van-kiem-cham-soc-khach-hang-c37p0id3061634.html","content":"- Giải đáp thắc mắc, trao đổi thông tin (về sản phẩm, khuyến mãi, quyền lợi, công ty,...) cho khách hàng.\n- Giới thiệu và trao đổi sản phẩm với khách hàng\n- Chăm sóc nguồn khách hàng cũ của công ty, khách hàng trước và sau khi ký hợp đồng\n- Ghi nhận và nghe phản hồi các ý kiến của KH\n- Tư vấn sản phẩm theo nhu cầu của KH\n- Thực hiện các công việc khác theo yêu cầu của Quản lý"}
{"_id":"3063154","url":"https://vieclam24h.vn/tu-van/nhan-vien-tu-van-tai-chinh-lam-viec-tai-hcm-c37p0id3063154.html","content":"- Tìm kiếm, tiếp cận, tư vấn, giới thiệu các sản phẩm dịch vụ của công ty.\n- Nhận đơn yêu cầu, hướng dẫn khách hàng hoàn tất thủ tục hồ sơ.\n- Thực hiện các công tác khác theo sự phân công của quản lý trực tiếp."}
{"_id":"3064697","url":"https://vieclam24h.vn/ban-hang/dai-dien-ban-hang-khu-vuc-da-nang-c63p0id3064697.html","content":" Triển khai thực hiện chiến lược bán hàng, các chỉ tiêu doanh số bán hàng\n Lập kế hoạch và phát triển kinh doanh ở khu vực được giao phó\n Thực hiện các kế hoạch đẩy mạnh thương hiệu Công ty tới Khách hàng\n Duy trì những quan hệ kinh doanh hiện có, thiết lập mối quan hệ kinh doanh mới\n Báo cáo kinh doanh trực tiếp với Giám đốc cty"}
{"_id":"3061401","url":"https://vieclam24h.vn/ban-hang/dai-dien-kinh-doanh-khu-vuc-bao-loc-di-linh-va-da-lat-muc-luong-tu-8-10-trieu-c63p0id3061401.html","content":"- Trực tiếp bán hàng, thu tiền tại địa bàn được giao, nộp tiền bán hàng về công ty\n- Duy trì khách hàng cũ, phát triển khách hàng mới, chào hàng và soạn thảo hợp đồng theo mẫu, trình ký.\n- Theo dõi, đôn đốc quá trình thực hiện hợp đồng, hỗ trợ giao hàng, quản lý công nợ\n- Thu thập và nghiên cứu thông tin về thị trường, nhu cầu khách hàng.Thực hiện truyền đạt thông tin, tặng phẩm đến đúng đối tượng khách hàng."}
{"_id":"3064940","url":"https://vieclam24h.vn/thu-ky-tro-ly/tro-li-kinh-doanh-8-16-trieu-c91p0id3064940.html","content":"- Tìm kiếm khách hàng (Công ty có hỗ trợ nguồn lực tài chính và đào tạo)\n- Tư vấn, mời khách hàng mua sản phẩm (Sản phẩm đa dạng, cạnh tranh trên thị trường)\n- Thực hiện báo cáo định kỳ theo quy chế của công ty.\n- Thực hiện các nhiệm vụ phát sinh khác do cấp quản lý giao.\n- Đóng góp ý tưởng và nâng cao chất lượng dịch vụ, chất lượng hoạt động, cạnh tranh của công ty.\n- Bên công ty cũng đang cần tuyển thêm vị trí Trưởng Nhóm Kinh Doanh , nếu bạn nào muốn ứng tuyển thì nộp CV qua tin này nhé. Hoặc nhưng bạn có mong muốn làm sale cũng có thể được cân nhắc làm Trưởng Nhóm kinh Doanh"}
{"_id":"3062910","url":"https://vieclam24h.vn/tu-van/nhan-vien-kinh-doanh-lam-viec-phu-nhuan-khong-yeu-cau-kinh-nghiem-c37p0id3062910.html","content":"- Nhận khách hàng từ công ty chuyển xuống.\n- Tìm kiếm khách hàng, tư vấn thiết kế, thi công nội thất. Chăm sóc khách hàng\n- Tư vấn cho khách hàng về các dịch vụ thiết kế, thi công trang trí nội thất (công trình văn phòng, căn hộ, nhà hàng, nhà phố, showroom v.v…)\n- Chi tiết, cụ thể công việc sẽ trao đổi thêm trong quá trình phỏng vấn."}
{"_id":"2960458","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-nghiep-vu-c96p0id2960458.html","content":"- Theo dõi hàng tồn kho, lập lệnh xuất – nhập hàng tại kho.\n- Thực hiện công việc triển khai đơn hàng, làm việc với các nhà vận chuyển.\n- Thực hiện báo giá, hợp đồng cho các khách hàng\n- Thực hiện các báo cáo theo yêu cầu."}
{"_id":"3063588","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-lam-viec-tai-binh-chanh-c96p0id3063588.html","content":"- Triển khai và chào báo trực tiếp sản phẩm công ty phân phối\n- Chăm sóc mẫu mã, khách hàng cũ, mở rộng khách hàng mới, tạo dựng mối quan hệ tốt đẹp với khách hàng\n- Thực hiện các kế hoạch của công ty triển khai\n- Kiểm tra và theo dõi tình hình thanh toán của khách hàng\n- Chi tiết công việc sẽ được trao đổi cụ thể hơn trong buổi phỏng vấn\nĐịa chỉ văn phòng: G16 / 108A, Trần Đại Nghĩa, Lê Minh Xuân, Bình Chánh"}
{"_id":"3062747","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/moi-gioi-bat-dong-san-tai-ho-chi-minh-cong-ty-lon-nhat-viet-nam-ve-nha-pho-c96p0id3062747.html","content":"Công ty lớn nhất và tốt nhất tại Việt Nam hiện nay về Môi giới Bất động sản nhà phố đang phát triển nhanh và bền vững tại TP Hồ Chí Minh cần tuyển dụng gấp để bán nhiều nghìn nhà từ 3 tỷ đến hàng trăm tỷ một cách chuyên nghiệp.\n\nMÔ TẢ CÔNG VIỆC\n\nTất cả các việc đều được hướng dẫn, đào tạo miễn phí những quy trình và kinh nghiệm tinh túy được đúc kết từ nhiều nghìn Môi giới sau hơn 6 năm qua, bạn được hỗ trợ chi tiết và luôn có người có nhiều kinh nghiệm kèm cặp, giúp đỡ các việc cụ thể sau:\n\n+ Đăng tin trên các website rao bán Bất động sản (Được cung cấp danh sách website, được đào tạo cách viết mẫu tin đăng, cách thao tác đăng tin, Ứng dụng hỗ trợ đăng tin nhanh ...)\n\n+ Nghe điện thoại khách gọi tới để khai thác thông tin, nhu cầu khách hàng (Được đào tạo kỹ năng nghe điện thoại, kịch bản nghe điện, danh sách câu hỏi ...).\n\n+ Dẫn khách hàng đến xem nhà trực tiếp (Nhà phù hợp nhu cầu khách tại các quận trung tâm TP Hồ Chí Minh, chúng tôi bán nhiều nghìn nhà, đất từ 3 tỷ đến hàng trăm tỷ đã có sổ hồng, sổ đỏ ...).\n\n+ Chăm sóc khách hàng, hỗ trợ khách hàng đàm phán với chủ nhà (Được đào tạo kỹ năng đàm phán, quy trình giao dịch mua bán ...)."}
{"_id":"3067516","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-c96p0id3067516.html","content":"- Lập kế hoạch và Tìm kiếm khách hàng trong lĩnh vực mình phụ trách.\n- Báo giá, đàm phán, chốt hợp đồng & chăm sóc khách hàng.\n- Theo dõi tình hình cung cấp dịch vụ cùng với phòng nghiệp vụ.\n- Thực hiện Hồ sơ đề xuất, hồ sơ chào thầu theo yêu cầu.\n- Thực hiện công việc đối với công tác quản lý hệ thống của công ty.\n- Tìm kiếm, duy trì và phát triển mạng lưới khách hàng và đối tác tiềm năng thuộc nhiều lĩnh vực (trực tiếp hoặc gián tiếp)\n- Giải quyết các vấn đề phàn nàn của khách hàng để đảm bảo độ hài lòng, tin cậy của khách\n- Báo cáo lên các cấp quản lý về nhu cầu, vấn đề, mối quan tâm của khách hàng; hoạt động của đối thủ cạnh tranh và tiềm năng trong việc phát triển\n- Và các công việc khác theo phân công trong phạm vi công việc Phòng Kinh Doanh"}
{"_id":"3054767","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-cham-soc-khach-hang-online-nhan-vien-online-c96p0id3054767.html","content":"- Thực hiện trả lời comment, check inbox, soạn đơn hàng cho khách.\n- Các công việc khác dưới sự phân công của cấp trên."}
{"_id":"3066214","url":"https://vieclam24h.vn/tu-van/nhan-vien-cham-soc-khach-hang-khong-yeu-cau-kinh-nghiem-c37p0id3066214.html","content":"1. Tiếp nhận các cuộc gọi của khách hàng gọi lên tổng đài, cung cấp và giới thiệu cho khách hàng các thông tin về sản phẩm, dịch vụ và thực hiện chốt bán hàng.\n2. Tiếp nhận nội dung cuộc gọi thắc mắc liên quan đến việc thực hiện các quy trình bảo hành, bảo trì, thanh toán sản phẩm sau khi bán hàng.\n3. Lưu trữ, cập nhật những thông tin cần thiết của khách hàng vào hệ thống quản lý thông tin.\nThời gian làm việc: Luân phiên ca theo\nSáng\nCa 1: 06h30 – 14h30\nCa 2: 07h00 – 15h00\nCa 3: 08h00 – 16h00\nCa 4: 09h00 – 17h00\nChiều\nCa 5: 14h00 – 22h00\nNghỉ 1 tiếng trong ca, 5 ngày/ tháng"}
{"_id":"3066759","url":"https://vieclam24h.vn/hanh-chinh-van-phong/cham-soc-khach-hang-telesale-c38p0id3066759.html","content":"- Gọi điện thoại để xác nhận thông tin khách hàng\n- Giải đáp các thắc mắc của khách hàng về App sản phẩm của công ty\n\n- Khi khách hàng đến hạn thanh toán thì gọi điện để nhắc nhở\n- Tất cả đều làm việc qua điện thoại\nCa làm: 17h30 - 22h (4,5 tiếng)\nĐịa điểm làm việc: Vinhomes Central Park 7, 208 Nguyễn Hữu Cảnh, Phường 22, Q. Bình Thạnh"}
{"_id":"3033378","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-luong-cung-8-trieu-hoa-hong-c96p0id3033378.html","content":"• Tìm kiếm, lựa chọn khách hàng có tiềm năng.\n• Tư vấn, thực hiện chăm sóc khách hàng, đưa khách hàng tham quan dự án.\n• Phát triển mạng lưới – dữ liệu khách hàng và báo cáo với cấp trên khi có yêu cầu.\n• Khảo sát thị trường và mức độ cạnh tranh để cập nhật các kiến thức cho công việc.\n• Thực hiện báo cáo định kỳ theo quy chế của công ty.\n• Thực hiện các nhiệm vụ phát sinh khác do cấp quản lý giao.\n• Đóng góp ý tưởng và nâng cao chất lượng dịch vụ, chất lượng hoạt động, cạnh tranh của công ty.\n• Làm giờ hành chính: 8:00-17:00h"}
{"_id":"3066222","url":"https://vieclam24h.vn/ban-hang/nhan-tu-van-tai-chinh-qua-dien-thoai-c63p0id3066222.html","content":"• Thực hiện cuộc gọi tư vấn sản phẩm cho vay tiêu dùng, tiền mặt dựa vào Danh sách KH công ty cung cấp sẵn.\n• Hỗ trợ, hướng dẫn KH làm hồ sơ vay vốn khi có nhu cầu\n• Giải đáp thắc mắc từ khách hàng, cung cấp thông tin khách hàng yêu cầu\n• Tiếp nhận phàn nàn và chuyển giao cuộc gọi cho các bộ phận liên quan\n• Làm việc với Phòng sales và Phòng hỗ trợ kinh doanh để tăng chất lượng phục vụ, tăng độ hài lòng từ khách hàng."}
{"_id":"3066433","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/chuyen-vien-kinh-doanh-cong-thanh-toan-c96p0id3066433.html","content":"- Phát triển kinh doanh theo mô hình B2B.\n- Lên kế hoạch, thực hiện phát triển đối tác của VNPAY tại HCM trong các lĩnh vực: F&B, Thời trang, Mỹ Phẩm, Giáo dục & Giải trí theo danh sách mục tiêu được phê duyệt.\n- Tiếp cận, đàm phán, thúc đẩy hợp tác với đối tác.\n- Tạo quan hệ và duy trì quan hệ với đối tác, đưa ra những giải pháp nhằm mang lại hiệu quả hợp tác giữa VNPAY và đối tác.\n- Thúc đẩy giao dịch của Người dùng VNPAY tại Đối tác thông qua các hoạt động Marketing offline & online.\n- Phối hợp với đối tác chạy chương trình Promo / Event.\n- Báo cáo hiệu quả hợp tác với đối tác.\n- Đề xuất giải pháp để nâng cao hiệu quả hợp tác với đối tác.\n* - Thực hiện các nhiệm vụ khác liên quan đến hoạt động của phòng ban\n- Tham mưu cho Quản lý trực tiếp những vấn đề thuộc lĩnh vực chuyên môn\n- Thực hiện các nhiệm vụ khác theo sự phân công của Quản lý trực tiếp"}
{"_id":"3064654","url":"https://vieclam24h.vn/quan-tri-kinh-doanh/nhan-vien-kinh-doanh-c14p0id3064654.html","content":"Nơi làm việc: Huyện Bến Lức, tỉnh Long An\n- Tìm kiếm kênh phân phối, phát triển sản phẩm mới.\n- Tìm kiếm nguồn khách hàng mới cho từng loại sản phẩm khác nhau\n- Tìm kiếm các thông tin về khách hàng, tìm kiếm và sử dụng các mối quan hệ để tiếp\ncận khách hàng tiềm năng\n- Đàm phán, ký kết hợp đồng, duy trì các mối quan hệ chăm sóc khách hàng\n- Công việc trao đổi cụ thể khi phỏng vấn"}
{"_id":"2765929","url":"https://vieclam24h.vn/ban-hang/nhan-vien-ban-hang-nha-thuoc-tai-ho-chi-minh-c63p0id2765929.html","content":"- Bán hàng tại nhà thuốc.\n- Giới thiệu, tư vấn thuốc cho khách hàng.\n- Lấy thuốc theo yêu cầu của khách hàng.\n- Công việc cụ thể sẽ được trao đổi khi phỏng vấn.\n- Hình thức làm việc: Ca 8 tiếng (ca sáng hoặc ca chiều)\n- Làm việc tại nhà thuốc quận 7"}
{"_id":"3064812","url":"https://vieclam24h.vn/tiep-thi-quang-cao/nhan-vien-ban-hang-luong-co-ban-hoa-hong-c36p0id3064812.html","content":"- Giới thiệu, tư vấn và bán sản phẩm tại các shop, chủ yếu là các cửa hàng tạp hoá.\n- Giải đáp thắc mắc của khách hàng\n- Kiểm tra và báo cáo số lượng hàng hóa"}
{"_id":"3061978","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-cntt-c96p0id3061978.html","content":"- Kinh doanh, tư vấn Gói dịch vụ Gsuite, GCP của Google và các sản phẩm Cloud khác …cho khách hàng\n- Tìm kiếm và phát triển quan hệ khách hàng hoàn thành chỉ tiêu doanh số được giao\n- Đàm phán, thương lượng, xúc tiến và thực hiện các thủ tục ký kết hợp đồng với khách hàng.\n- Chăm sóc khách hàng sau bán.\n- Chi tiết trao đổi cụ thể khi phỏng vấn"}
{"_id":"3039820","url":"https://vieclam24h.vn/ngan-hang/chuyen-vien-ban-hang-qua-dien-thoai-telesales-msb-c22p0id3039820.html","content":"1. Phát triển kinh doanh:\n\n- Tiếp xúc, giới thiệu, tư vấn và bán các sản phẩm huy động, thẻ, vay tiêu dùng (theo định hướng của TGD NHBL trong từng thời kỳ).\n\n- Trọng tâm phát triển khách hàng, bán mới sản phẩm cho khách hàng để tăng trưởng doanh số bán hàng theo chỉ tiêu đươc giao.\n\n- Hướng dẫn KH hoàn thiện hồ sơ làm thẻ tín dụng theo quy định.\n\n- Đáp ứng nhu cầu dịch vụ tín dụng; đảm bảo sự an toàn, nhanh chóng, chính xác cho khách hàng.\n\n- Chăm sóc, tư vấn, hướng dẫn cho khách hàng, duy trì và phát triển các mối quan hệ từ khách hàng hiện hữu và khách hàng tiềm năng.\n\n-Tham gia tích cực và đóng góp hiệu quả cho các hoạt động Tổ chức bán hàng của TT KHCN, Khu vực, Vùng.\n\n2. Quản lý chất lượng dịch vụ:\n\n- Tư vấn đúng, đầy đủ thông tin sản phẩm của khách hàng theo quy định.\n\n- Phối hợp với các bên liên quan để đảm bảo tiến độ xử lý yêu cầu của KH được kịp thời.\n\n-Phục vụ khách hàng theo 4 tiêu chí \" Chào - Cười - Cám ơn - Chúc\" nhằm đem đến cho khách hàng sự hài lòng khi giao dịch và sử dụng dịch vụ, sản phẩm của Maritime Bank.\n\n-Thực hiện tiêu chuẩn 5S: Sàng lọc, sắp xếp, sạch sẽ, sẵn sàng, săn sóc cơ sở vật chất, những vật dụng hồ sơ, tài liệu cần thiết nhằm xây dựng hình ảnh Ngân hàng có không gian chuyên nghiệp, mang lại sự thuận tiện, hài lòng cho khách hàng.\n\n- Thực hiện đúng kỹ năng giao tiếp và quy trình giải quyết khiếu nại và thắc mắc của KH.\n\n3. Quản lý tuân thủ và kiểm soát rủi ro:\n- Thực hiện đúng chức năng nhiệm vụ, chức năng đúng thẩm quyền được quy định trong các VB của RB và MSB;\n- Tuân thủ đúng các Quy định về lãi suất, tỷ giá, phí và các hạn mức theo đúng theo quy định hiện hành của RB và MSB. Trình Lãnh đạo cấp trên phê duyệt khi vượt thẩm quyền;\n- Báo cáo kịp thời và trung thực các phát sinh có tính rủi ro lên lãnh đạo cấp trên;\n-Thực hiện việc tuân thủ đúng các quy trình, quy chế các văn bản nghiệp vụ tín dụng và các VB khác của MSB."}
{"_id":"3064261","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-phu-nhuan-hcm-c96p0id3064261.html","content":"- Tư vấn sản phẩm và chốt đơn khi khách hàng liên hệ\n- Không phải đi tìm kiếm khách hàng, không telesale, không đi thị trường. Chủ yếu bán hàng qua Web online và khách tự tìm đến Showroom. Không bị áp lực về doanh số.\n- Hỗ trợ khách hàng trong quá trình mua sản phẩm, dịch vụ của công ty.\n- Xử lý các sự cố phát sinh với khách hàng."}
{"_id":"3064763","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-c96p0id3064763.html","content":"Do nhu cầu mở rộng phát triển thị trường, Công ty CP đầu tư sức khỏe việt Vinacom cần tuyển : 5 nhân viên kinh doanh khu vực miền bắc, 5 nhân viên kinh doanh khu vực miền nam\n- Tiếp nhận các khách hàng từ Ban Giám đốc, BP. CSKH chuyển sang, gặp gỡ, tư vấn các sản phẩm dịch vụ của công ty.\n- Tìm kiếm những KH mới thông qua các kênh: Internet, Facebook, đi khảo sát thực tế thị trường, dựa vào các mối quan hệ\n- Sẽ trao đổi chi tiết qua quá trình phỏng vấn.\n\nĐịa chỉ làm việc:\n\n+ Hà Nội: Số 54 Vũ Phạm Hàm, Cầu giấy, Hà Nội\n+ Hồ Chí Minh: 22/7 Đường 21, P8, Gò Vấp, HCM\nTham khảo tại webiste: wwww.khoruou.com"}
{"_id":"3065274","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-thu-nhap-tren-10-trieu-c96p0id3065274.html","content":"- Tìm kiếm khách hàng mới, duy trì và thiết lập mối quan hệ khách hàng truyền thống của công ty.\n- Báo giá, đàm phán các điều khoản liên quan với khách hàng.\n- Sẵn sàng đi công tác.\n- Báo cáo công việc hàng tuần với Trưởng Phòng Kinh Doanh\nCông việc cụ thể sẽ được nêu chi tiết trong buổi phỏng vấn."}
{"_id":"3065463","url":"https://vieclam24h.vn/tu-van/nhan-vien-tu-van-khach-hang-khong-yeu-cau-kinh-nghiem-c37p0id3065463.html","content":"1: Nhân viên tư vấn khóa học Topica (Làm giờ hành chính):\n- Thực hiện cuộc gọi ra tới khách hàng đã để lại thông tin quan tâm đến khóa học Topica.\n- Tư vấn, chốt các khóa học phù hợp với khách hàng.\n- Công việc làm tại văn phòng công ty không phải đi thị trường.\n- Được công ty cung cấp máy tính, điện thoại và data khách hàng.\n\n2. Nhân viên tư vấn Viettel & dịch vụ truyền hình K+ (Làm việc theo ca):\n- Trực tổng đài chăm sóc khách hàng mạng di động Viettel và dịch vụ truyền hình K+.\n- Chăm sóc khách hàng, hướng dẫn và giải quyết các thắc mắc của khách hàng qua điện thoại\n\n* Địa chỉ làm việc:\n1. Tại Hà Nội: Khu công nghiệp Lai Xá - Kim Chung - Hoài Đức - Hà Nội (Mặt đường 32, Cách trường ĐH công nghiệp Hà Nội 500m) và khu công nghệ cao Láng Hòa Lạc - Thạch Thất - HN.\n\n2. Tại Thái Nguyên: Số 288B đường Quang Trung, Phường Tân Thịnh TP Thái Nguyên.\n\n3. Tại Đà Nẵng: Số 215 Phan Đăng Lưu, Phường Khuê Trung, Quận Cẩm Lệ, TP Đà Nẵng.\n\n4. Tại Hồ Chí Minh: Số 198 đường Bàu Cát, Phường 11, Quận Tân Bình, TP HCM."}
{"_id":"3023704","url":"https://vieclam24h.vn/marketing-pr/nhan-vien-kinh-doanh-cong-nghe-duoc-dao-tao-c53p0id3023704.html","content":"- Tư vấn khách hàng, duy trì và phát triển mạng lưới khách hàng của công ty\n- Giới thiệu các sản phẩm Thương mại điện tử của Công ty, nhằm hỗ trợ công việc kinh doanh của Khách hàng (Sapo Pos, Sapo web, Sapo Omni Channel)\n- Đàm phán và ký kết hợp đồng\n- Chăm sóc khách hàng, hỗ trợ khách hàng trong quá trình thực hiện hợp đồng, tái ký..."}
{"_id":"3065728","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/chuyen-vien-kinh-doanh-c96p0id3065728.html","content":"- Lập kế hoạch kinh doanh theo tuần, tháng, quý, năm.\n- Tìm kiếm khách hàng mới có nhu cầu dịch vụ vận chuyển vận tải nội địa, tiếp xúc, tư vấn và ký kết hợp đồng.\n- Tổng hợp và phân tích số liệu kinh doanh.\n- Tạo mối quan hệ khách hàng để phát triển doanh thu.\n\n- Tiếp nhận và phối hợp với các bộ phận để giải quyết các vấn đề phát sinh trong quá trình làm việc.\n- Các công việc khác theo sự sắp xếp của quản lý."}
{"_id":"3065963","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-may-xay-dung-thu-nhap-20-30-trieu-c96p0id3065963.html","content":"- Quản lý và phát triển thị trường máy xây dựng được giao phó\n- Giao dịch, tìm hiểu nhu cầu của khách hàng. Tìm kiếm khách hàng tiềm năng.\n- Xây dựng và phát triển tốt mối quan hệ với khách hàng trong, trước và sau bán hàng\n- Thương lượng, Đàm phán ký kết hợp đồng.\n- Làm việc tại 72 Trần Đăng Ninh, Cầu Giấy, Hà Nội.\nHoặc Số 1005, Quốc lộ 1A, Phường Thới An, Quận 12, TP.HCM"}
{"_id":"3066518","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-c96p0id3066518.html","content":"- Chăm sóc khách hàng cũ, mở rộng phát triển khách hàng mới\n- Khai thác thông tin của khách hàng và xúc tiến quá trình ký kết hợp đồng\n- Duy trì và phát triển mạng lưới khách hàng\n- Chăm sóc hậu mãi khách hàng.\n- Hoàn thành chỉ tiêu doanh số bán hàng"}
{"_id":"3066546","url":"https://vieclam24h.vn/ke-toan-kiem-toan/thu-ngan-ban-hang-c30p0id3066546.html","content":"1. Lên đơn hàng cho khách hàng.\n2. Xuất hóa đơn VAT cho khách hàng\n3. Nhập số liệu bán hàng, mua hàng vào phần mềm kế toán\n4. Tổng hợp số liệu bán hàng, mua hàng\n5. Theo dõi doanh số nhà phân phối đặt hàng\n6. Theo dõi, tính chiết khấu cho khách hàng\n7. Hỗ trợ bán hàng"}
{"_id":"3064653","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-c96p0id3064653.html","content":"- Tìm kiếm khách hàng mục tiêu qua kênh online hoặc trực tiếp. Tiếp cận và xây dựng mối quan hệ với khách hàng\n- Xây dựng, phát triển mối quan hệ với khách hàng VIP\n- Tư vấn khách hàng, chốt hợp đồng về sản phẩm nón bảo hiểm, in logo... số lượng lớn cho đối tượng doanh nghiệp\n- Phối hợp với bộ phận thiết kế, sản xuất, kế toán để thực hiện và hoàn tất hợp đồng Yêu cầu."}
{"_id":"3052658","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-ban-hang-qua-dien-thoai-telesales-c96p0id3052658.html","content":"TÓM LƯỢC VỊ TRÍ CÔNG VIỆC\n- Gọi điện thoại tư vấn sản phẩm vay tiêu dùng cho khách hàng theo data của công ty.\n- Duy trì mối quan hệ với khách hàng.\n\nCÔNG VIỆC CHÍNH\n- Gọi điện thoại để tư vấn về sản phẩm và dịch vụ tín dụng tiêu dùng của công ty\n- Giải đáp các thắc mắc của khách hàng liên quan đến dịch vụ theo đúng chích sách của công ty.\n- Hướng dẫn khách hàng cung cấp các giấy tờ và làm thủ tục vay vốn theo quy định của công ty.\n- Báo cáo doanh số với Quản lý trực tiếp\n- Thực hiện các nhiệm vụ khác được giao bởi Quản lý trực tiếp\n*Thời gian làm việc: Theo ca 8 tiếng và xoay ca"}
{"_id":"3022998","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-cham-soc-khach-hang-c96p0id3022998.html","content":"- Tìm kiếm khách hàng mới, gửi thông tin báo giá mực in, máy in, máy photo và dịch vụ sửa chữa máy in, photo cho khách hàng.\n- Chăm sóc khách hàng cũ (hiện có) của công ty.\n- Chăm sóc và giải quyết những yêu cầu của khách hàng liên quan đến sản phẩm, dịch vụ của công ty.\n- Quản lý danh sách khách hàng, doanh số bán hàng và báo cáo quản lý hàng tuần, tháng."}
{"_id":"3066453","url":"https://vieclam24h.vn/xuat-nhap-khau/chuyen-vien-cskh-nganh-logistics-c42p0id3066453.html","content":"- Tiếp nhận thông tin Khách hàng liên hệ đến Mison Trans, tư vấn, báo giá và ký kết hợp đồng cho dịch vụ vận quốc tế bằng đường biển, hàng không, dịch vụ hải quan và các dịch vụ logistics khác của công ty.\n- Chăm sóc khách hàng trước, trong và sau khi hoàn thành dịch vụ."}
{"_id":"3063395","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-online-c96p0id3063395.html","content":"+ Nghe trực điện thoại cty, tư vấn mua hàng, tiếp nhận đơn đặt hàng\n+ Chăm sóc và đăng bài viết cập nhật tại website, fanpage, group, livestream. Chăm sóc và đăng bài tại các trang thương mại điện tử như lazada, tiki, shopee, sendo...\n+ Sắp xếp đơn hàng, chuẩn bị hàng hóa bàn giao cho đơn vị vận chuyển\n+ Kiểm kê hàng hóa trong ca làm việc"}
{"_id":"3067196","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-c96p0id3067196.html","content":"- Nhãn hàng Mỹ Phẩm CATHY DOLL đang cần tuyển gấp nhân viên bán hàng:\n• Khu vực: Hồ Chí Minh, Hà Nội, Đà Nẵng, Cần Thơ, Quy Nhơn,\n• Số lượng: 20\n- Tư vấn chăm sóc khách hàng\n- Mở rộng thị trường"}
{"_id":"3063965","url":"https://vieclam24h.vn/tu-van/tan-binh-chuyen-vien-tu-van-ban-hang-qua-dien-thoai-c37p0id3063965.html","content":"- Liên hệ khách hàng đang sử dụng sữa Pediasure – ABBOTT Hoa Kỳ qua điện thoại.\n- Chăm sóc và hỗ trợ kiến thức dinh dưỡng.\n- Tư vấn khách sử dụng tiếp lon lớn hơn.\n- 100% data khách hàng đang sử dụng sữa.\n- Khách hàng là những người đang có nhu cầu mua sữa & để lại số phone.\n- Có chương trình khuyến mãi kèm quà tặng mỗi tháng cho khách\n\n- Chốt đơn hàng trên hệ thống.\n\n\n\n* Thời gian: Hành chính 8h00-17h30 (8 tiếng / ngày, CN nghỉ)\n\n* Địa điểm: 36 Trần Văn Dư, P.13, Tân Bình, TP.HCM\n\n* Liên hệ: 038.66.67.123 - Ms. vân"}
{"_id":"3064424","url":"https://vieclam24h.vn/tu-van/chuyen-vien-tu-van-qua-dien-thoai-khong-can-kinh-nghiem-c37p0id3064424.html","content":"- Gọi điện và tư vấn cho khách những chương trình khuyến mãi, những gói tập Gym và Yoga, mời khách hàng tới tham quan Câu lạc bộ (công ty cung cấp danh sách khách hàng cũ và khách hàng mới)\n\n- Giải đáp thắc mắc của khách hàng.\n\n- Đóng góp ý kiến nâng cao chất lượng cuộc gọi\n\n- Làm việc tại phòng gym Dr.Fitness\n\n- Thời gian làm việc: Fulltime: 9h / ngày, 6 ngày / tuần, Part time: tối thiểu 16h / tuần\n\n- Những công việc khác theo sự phân công của cấp trên."}
{"_id":"3067709","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-c96p0id3067709.html","content":"- Lập kế hoạch tiếp cận, khai thác thông tin khách hàng để có phương án chăm sóc khách hàng tối ưu nhất.\n- Tham dự các kỳ triển lãm cùng công ty để giới thiệu về sản phẩm dịch vụ đang cung cấp\n– Tìm kiếm và tiếp cận các khách hàng tiềm năng.\n– Tư vấn sản phẩm và giải pháp cho khách hàng, lập báo giá, dự toán theo yêu cầu của khách hàng.\n– Theo dõi và chăm sóc khách hàng để có thể đi đến việc ký kết hợp đồng hoặc nhận được đơn đặt hàng cụ thể.– Duy trì quan hệ với khách hàng, hỗ trợ khách hàng trong quá trình sử dụng sản phẩm."}
{"_id":"3066636","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-c96p0id3066636.html","content":"- Tiếp xúc khách hàng và giới thiệu sản phẩm chất lượng đến các phòng nha và các đơn vị kinh doanh có nhu cầu\n- Thực hiện theo quy trình bán hàng của Công ty\n- Tiếp nhận đơn hàng từ các phòng nha / bác sĩ và chuyển giao thông tin cho các bộ phận liên quan\n- Lên kế hoạch để thực thi được mục tiêu doanh số được giao\n- Giải quyết các vấn đề và phàn nàn của khách hàng để đảm bảo độ hài lòng, tin cậy của khách\n- Thực hiện chính sách chăm sóc khách hàng sau bán hàng theo quy định Công ty\n- Thực hiện các báo cáo theo quy trình của Công ty\n- Duy trì mối quan hệ tốt với các khách hàng và đảm bảo nhu cầu của khách hàng được đáp ứng đầy đủ nhất\n- Đảm bảo đạt mục tiêu kinh doanh theo định hướng Công ty"}
{"_id":"3066178","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-sales-c96p0id3066178.html","content":"- Chủ động đón tiếp, vui vẻ giao tiếp, trao đổi khi khách hàng đến với Cty.\n- Tư vấn rõ ràng, đầy đủ các tính năng , cách sử dụng sản phẩm,\n- Tiếp nhận, chăm sóc khách hàng cũ được chuyển giao\n- Thực hiện việc giải quyết các thắc mắc của khách hàng cũng như các công việc liên quan bộ phận bán hàng.\n- Làm báo cáo ngày, tuần, tháng theo yêu cầu của cấp Quản Lý\n**Thời gian làm việc:\n- 8h00 – 17h00 (nghỉ trưa 1.5h)\n- Hỗ trợ giao hàng khi cần thiết."}
{"_id":"3064391","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-ban-hang-tai-showroom-cua-the-gioi-khoa-van-tay-c96p0id3064391.html","content":"- Bán hàng trực tiếp tại showroom, điều phối hàng hóa các đơn hàng tại cửa hàng và gian hàng online.\n- Bày & sắp xếp hàng, quản lý hàng hóa trong gian hàng.\n- Tư vấn khách hàng trên các kênh online\n- Địa điểm làm việc: Quận Gò vấp, HCM"}
{"_id":"3064784","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-nguyen-vat-lieu-tra-sua-c96p0id3064784.html","content":"- Tìm kiếm, khai thác các khách hàng tiềm năng cho các sản phẩm hiện có, sản phẩm mới của công ty.\n- Tư vấn cho khách hàng các đặc tính, ứng dụng của sản phẩm, đào tạo cho nhân viên kinh doanh của Nhà Phân Phối\n- Khai thác tối đa nhu cầu của khách hàng hiện hữu.\n- Thu nhập, nắm bắt, phân tích các thông tin thị trường, thông tin đối thủ cạnh tranh về tình hình sản phẩm, giá cả, phân phối, khuyến mãi,…, đưa ra đề xuất, kiến nghị."}
{"_id":"3064980","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/chuyen-vien-kinh-doanh-ho-tro-chi-phi-marketing-c96p0id3064980.html","content":"• Hoạt động theo team, hỗ trợ teamleader và các thành viên khác\n• Triển khai kế hoạch, chiến lược kinh doanh, tìm kiếm khách hàng và xây dựng nguồn dự án\n• Tư vấn, giới thiệu các dự án của Công ty phù hợp với nhu cầu của khách hàng, xúc tiến chốt hợp đồng"}
{"_id":"3062497","url":"https://vieclam24h.vn/quan-tri-kinh-doanh/nhan-vien-kinh-doanh-hcm-c14p0id3062497.html","content":"- Nhận thông tin khách hàng có nhu cầu từ trưởng phòng\n- Liên hệ và tiếp nhận cụ thể về yêu cầu của từng Khách Hàng\n- Đến tận nơi tư vấn các sản phẩm và giá trị của cty\n- Làm báo giá và soạn thủ tục hồ sơ hợp đồng kinh tế\n- Chăm sóc và phục vụ khách hàng hiện tại thật chu đáo\n- Các công việc khác sẽ trao đổi khi phỏng vấn\n- Các công việc khác sẽ trao đổi khi phỏng vấn\n- Phục vụ khách hàng theo đúng quy trình của công ty\n- Đảm bảo đủ doanh số công ty"}
{"_id":"3062556","url":"https://vieclam24h.vn/y-te-duoc/trinh-duoc-vien-khu-vuc-mien-nam-va-cac-tinh-thanh-c43p0id3062556.html","content":"- Duy trì và phát triển doanh số\n- Phát triển và chăm sóc khách hàng\n- Giới thiệu sản phẩm của Công ty đến khách hàng\n- Lập kế hoạch và báo cáo kết quả kinh doanh định kỳ/đột xuất\n- Trao đổi chi tiết, cụ thể khi phỏng vấn\nĐịa Bàn làm việc:\nTất cả các tỉnh miền Nam, miền Đông, miền Tây và miền Trung trở vào"}
{"_id":"3065503","url":"https://vieclam24h.vn/tu-van/cham-soc-khach-hang-viettel-khong-yeu-cau-kinh-nghiem-c37p0id3065503.html","content":"- Mô tả công việc:\n- Trực tổng đài chăm sóc khách hàng mạng di động Viettel\n- Chăm sóc, hướng dẫn và giải quyết các thắc mắc của khách hàng qua điện thoại\n- Địa điểm làm việc: 215 Phan Đăng Lưu - P.Khuê Trung - Q.Cẩm Lệ - Đà Nẵng"}
{"_id":"3065548","url":"https://vieclam24h.vn/ban-hang/nhan-vien-giam-sat-ban-hang-c63p0id3065548.html","content":"1. Lập và tổ chức triển khai kế hoạch bán hàng của khu vực được giao.\n2. Tổ chức thu thập, phân tích, đánh giá thông tin thị trường và đưa ra đề xuất, kiến nghị.\n3.Chịu trách nhiệm theo dõi tiến độ thực hiện doanh thu của khách hàng hợp đồng đã ký và theo quy định của Công ty.\n4. Triển khai các hoạt động hỗ trợ nhà Phân phối, Đại lý, khách hàng.\n5. Tư vấn về việc bán lẻ để hỗ trợ khách hàng nếu cần.\n6. Giải quyết các khiếu nai, thắc mắc của khách hàng về bảo hành và sử lý sự cố liên quan đến công trình.\n7. Tuyển dụng, đào tạo Sale / Sup đảm bảo cung cấp đủ nguồn nhân lực để đảm bảo chỉ tiêu về phát triển nhà phân phối, đại lý, độ phủ của thị trường,\n8. Các công việc theo chỉ đạo của Giám đốc bán hàng Miền và Ban giám đốc."}
{"_id":"3063466","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-c96p0id3063466.html","content":"+Phát triển mạng lưới kinh doanh\n+Nắm rõ kiến thức về sản phẩm phụ trách và các sản phẩm tương tự của đối thủ cạnh tranh\n+Lên kế hoạch, mục tiêu (tháng / quý / năm) trình BGD và làm theo kế hoạch & mục tiêu đó\n+Giới thiệu sản phẩm, đàm phán giá, deal được đơn hàng\n+Báo cáo tình hình kinh doanh cho ban Giám Đốc\n+Được đào tạo đầy đủ các kiến thức về sản phẩm và kỹ năng bán hàng trong suốt thời gian thử việc."}
{"_id":"3062848","url":"https://vieclam24h.vn/tu-van/nhan-vien-kinh-doanh-tp-hcm-c37p0id3062848.html","content":"• Tìm kiếm, tạo lập mối quan hệ với khách hàng mới và tư vấn, giới thiệu sản phẩm của công ty đến với khách hàng.\n• Duy trì và chăm sóc những khách hàng hiện có.\n• Có kiến thức về các sản phẩm của công ty để tư vấn phù hợp với nhu cầu của khách hàng.\n• Đàm phán và ký kết hợp đồng với khách hàng.\n• Thực hiện báo cáo định kỳ theo quy định của công ty."}
{"_id":"3063622","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-linh-vuc-bao-bi-nhua-c96p0id3063622.html","content":"- Tìm kiếm và bán các sản phẩm bao bì tự hủy, bao bì sinh học, túi đựng hàng chất lượng cao, cho các khách hàng mới tại Việt Nam\n- Làm việc với các đối tác hiện tại của công ty và đảm bảo cung ứng các sản phẩm bao bì, duy trì hợp tác lâu dài và giữ vững quan hệ.\n- Kết nối và phát triển các mối quan hệ khách hàng tiềm năng cho công ty\n- Cập nhật các kiến thức về sản phẩm, thông tin về thị trường, giá cả liên quan đến các mặt hàng công ty kinh doanh tại hiện tại và trong tương lai\n- Lập báo cáo theo định kỳ và theo yêu cầu"}
{"_id":"3063731","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-bds-luong-cung-ko-can-kinh-nghiem-lam-tai-tan-binh-hoac-binh-phuoc-thu-nhap-cao-30-60-trieu-thang-c96p0id3063731.html","content":"- Tìm kiếm, khai thác, mở rộng mối quan hệ khách hàng có nhu cầu về BĐS.\n- Chăm sóc khách hàng hiện hữu, khách hàng tiềm năng và dữ liệu khách hàng tiềm năng do công ty hỗ trợ.\n- Đăng tin, quảng cáo cho dự án trên các phương tiện truyền thông hoặc bằng nhiều hình thức (Công ty sẽ hỗ trợ chi phí marketing).\n- Giới thiệu, hướng dẫn, đưa đón khách hàng tham quan nhà mẫu, dự án và các sản phẩm BĐS độc quyền của Công ty. (Có xe của Cty đưa đón khách tham quan dự án)\n- Cung cấp thông tin sản phẩm, tư vấn cho khách hàng lựa chọn sản phẩm tối ưu theo nhu cầu.\n- Thực hiện giao dịch và theo dõi giao dịch.\n- Triển khai kế hoạch kinh doanh, bán hàng theo kế hoạch của công ty."}
{"_id":"3065081","url":"https://vieclam24h.vn/hanh-chinh-van-phong/nhan-vien-sale-admin-c38p0id3065081.html","content":"• Cập nhật và quản lý chứng từ đơn hàng theo của NV KD\n• Thiện, quản lý theo dõi hợp đồng với khách hàng đối tác\n• Đặt hàng , xử lý đơn hàng theo yêu cầu của khối KD Miền Nam\n• Theo dõi tiến độ đơn hàng\n• Quản lý, cập nhật bảng giá bán lẻ của công ty, Bảng giá liên sở\n• Theo dõi hàng mẫu cho mượn và thu hồi\n• Một số công việc khác theo sụ phân công của cấp trên\n• Làm việc tại văn phòng: 340 / 46 Ung Văn Khiêm, Phường 25, Quận Bình Thạnh, TP Hồ Chí Minh."}
{"_id":"3063763","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-du-an-c96p0id3063763.html","content":"- Xây dựng hồ sơ năng lực phục vụ công tác đấu thầu, dự án;\n- Triển khai làm hồ sơ đấu thầu.\n- Triển khai các công việc về chuẩn bị hồ sơ chào hàng, bán hàng, hợp đồng, báo giá,….\n- Tiếp nhận, xử lý thông tin yêu cầu của khách hàng qua điện thoại\n- Hoàn thành chỉ tiêu doanh số được giao.\n- Phát triển quan hệ và tìm kiếm khách hàng và thị trường mới.\n- Tham gia và tổ chức đấu thầu các dự án đấu thầu qua mạng\n- Báo cáo công việc định kỳ cho Ban Giám Đốc."}
{"_id":"3065671","url":"https://vieclam24h.vn/ban-hang/nhan-vien-ban-hang-online-da-nang-c63p0id3065671.html","content":"- Tư vấn bán hàng online\n\n- Live stream sản phẩm và chốt đơn hàng trực tiếp\n\n- Giải đáp thắc mắc của khách hàng"}
{"_id":"3061047","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-hoa-chat-tai-ha-noi-va-tp-hcm-c96p0id3061047.html","content":"+ Làm việc tại văn phòng của công ty.\n+ Tìm kiếm, mở rộng thị trường khách hàng.\n+ Tiếp nhận thông tin, yêu cầu của khách hàng để tiến hành xử lý, giải đáp tư vấn về chất lượng, dịch vụ, giá cả...\n+ Phân tích, thu thập thông tin về thị trường, đối thủ cạnh tranh.\n+ Kết hợp với bộ phận kế toán để theo dõi, thu hồi công nợ.\n- Địa điểm làm việc tại Hà Nội: 160 Tôn Đức Thắng, P. Hàng Bột,Q. Đống Đa, Hà Nội"}
{"_id":"3061215","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-bat-dong-san-c96p0id3061215.html","content":"- Triển khai kế hoạch kinh doanh, bán hàng theo kế hoạch của công ty.\n- Duy trì và chăm sóc khách hàng hiện hữu.\n- Tìm kiếm, khai thác, mở rộng mối quan hệ khách hàng có nhu cầu về BĐS.\n- Tư vấn sản phẩm BĐS phù hợp nhu cầu của khách hàng.\n- Giới thiệu, hướng dẫn, đưa đón khách hàng tham quan nhà mẫu và các dự án BĐS do Công ty phân phối\n- Báo cáo công việc định kỳ với quản lý trực tiếp, phối hợp đội nhóm để có kế hoạch kinh doanh tốt nhất.\n- Làm việc theo đội nhóm, được hỗ trợ tối đa."}
{"_id":"3038355","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-c96p0id3038355.html","content":"- Tìm kiếm Khách hàng và gọi điện thoại giới thiệu, tư vấn và chăm sóc khách hàng về dịch vụ công ty.\n- Thiết lập đặt cuộc hẹn với khách hàng.\n- Hỗ trợ, hướng dẫn và chăm sóc khách hàng chu đáo sau ký kết hợp đồng.\n- Định kỳ báo cáo và cập nhật kết quả kinh doanh theo yêu cầu của quản lý trực tiếp.\n- Thời Gian Làm Việc:\n• Từ thứ 2 đến thứ 6: Sáng (từ 08h00 – 12h00), Chiều (từ 13h00 – 17h00).\n• Thứ Bảy làm việc nữa buổi.\n• Chủ nhật nghỉ."}
{"_id":"3062008","url":"https://vieclam24h.vn/tu-van/nhan-vien-kinh-doanh-tu-van-khoa-hoc-tai-tp-hcm-c37p0id3062008.html","content":"- Tư vấn, giải đáp nhu cầu của khách hàng về các khoá học,  website, dịch vụ ...\n- Thực hiện các mục tiêu về doanh số do  công ty đề ra\n- Đại diện công ty giao dịch với khách hàng về các khoá học, website, dịch vụ ...\n- Hỗ trợ khách hàng đăng ký và tham dự các khoá học của công ty\n- Hỗ trợ khách hàng đăng ký sử dụng các công cụ công ty cung cấp\n- Xây dựng, duy trì mối quan hệ khách hàng.\n- Thực hiện các công việc khác theo yêu cầu của trưởng bộ phận"}
{"_id":"3050677","url":"https://vieclam24h.vn/hanh-chinh-van-phong/11-nhan-vien-sale-admin-lam-viec-tai-cac-tinh-tren-toan-quoc-c38p0id3050677.html","content":"Sẽ trao đổi cụ thể khi tham gia phỏng vấn trực tiếp\n- Làm việc tại các tỉnh trên toàn quốc\n- Hỗ trợ bộ phận admin về các thủ tục giấy tờ,...\n- Làm việc theo sự phân công của Quản lý trực tiếp\n- Số lượng tuyển dụng 10:\n+ Tp. HCM: 03\n+ Đồng Nai: 01\n+ Bình Dương: 01\n+ Cà Mau: 01\n+ Hà Nội: 05\n...."}
{"_id":"3055449","url":"https://vieclam24h.vn/ban-hang/nhan-vien-ban-hang-qua-dien-thoai-telesale-hoi-so-c63p0id3055449.html","content":"Thực hiện gọi điện thoại, tư vấn KH về đặc điểm, tiện ích, ưu đãi của sản phẩm;\n\nTìm hiểu nhu cầu của KH để đưa ra giải pháp bán hàng phù hợp.\n\nTìm kiếm và phát triển KH mới thông qua nguồn thông tin có sẵn hoặc nguồn KH bên ngoài.\n\nTham gia đầy đủ các khóa đào tạo, huấn luyện về kỹ năng bán hàng và kiến thức sản phẩm.\n\nChịu trách nhiệm hoàn thành chỉ tiêu bán hàng được giao.\n\nThực hiện các công việc khác theo phân công, ủy quyền của Lãnh đạo Phòng / Trưởng nhóm BHQĐT."}
{"_id":"3060787","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-c96p0id3060787.html","content":"- Tư vấn và giới thiệu với khách hàng về sản phẩm dịch vụ của công ty.\n- Chăm sóc khách hàng hiện hữu và phát triển khách hàng mới.\n- Sẽ trao đổi thêm khi phỏng vấn"}
{"_id":"3023649","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kd-bds-khong-can-kinh-nghiem-c96p0id3023649.html","content":"- Tư vấn các dự án BĐS do chính Cty làm CĐT\n- Chủ động xây dựng các mối quan hệ và chăm sóc khách hàng\n- Lên kế hoạch và triển khai các phương án marketing\n- Nghiêm túc tuân thủ và xây dựng văn hóa công ty"}
{"_id":"3062086","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-luong-can-ban-8-trieu-c96p0id3062086.html","content":"- Xử lý bài viết và nội dung liên quan đến đồng hồ update lên các kênh quảng cáo của Công ty.\n- Công việc cụ thể sẽ được trao đổi khi phỏng vấn"}
{"_id":"3046614","url":"https://vieclam24h.vn/tu-van/nhan-vien-tu-van-khoa-hoc-tieng-anh-c37p0id3046614.html","content":"• Tư vấn cho khách hàng (Walk-in, Phone in, Referral, Chat trực tuyến, Database Telesales, vv…)\n• Ghi lại thông tin của khách hàng vào máy tính, phần mềm.\n• Mời khách hàng đến Trung tâm.\n• Đưa ra bài kiểm tra xếp lớp rồi tìm các lớp học phù hợp để họ ghi danh.\n• Theo dõi học sinh đã hoàn thành các lớp học để đăng ký lại khóa học tiếp theo.\n• Theo dõi tất cả khách hàng tiềm năng.\n• Lập hóa đơn, thu học phí, lệ phí sách, phát hành hóa đơn đỏ.\n• Làm việc theo ca từ 8: am -5: pm hoặc 1:pm- 9 :pm\n• Chi tiết sẽ trao đổi thêm trong quá trình phỏng vấn."}
{"_id":"3062233","url":"https://vieclam24h.vn/y-te-duoc/trinh-duoc-vien-tai-ha-noi-va-ho-chi-minh-c43p0id3062233.html","content":"- Tạo mối quan hệ với các cơ quan, tổ chức để chào bán các gói khám sức khỏe tổ chức\n- Lập kế hoạch và triển khai các chương trình kinh doanh\n- Duy trì hoạt động kinh doanh"}
{"_id":"3065906","url":"https://vieclam24h.vn/ban-hang/nhan-vien-ban-hang-tai-quan-3-c63p0id3065906.html","content":"- Bán hàng và tư vấn sản phẩm cho khách.\n- Trưng bày và chăm sóc hàng hóa, hình ảnh cửa hàng.\n- Chi tiết công việc trao đổi trong quá trình phỏng vấn\n- Làm việc tại 167 Nguyễn Đình Chiểu, P6, Q3.\nGiờ làm việc:\n- Ca sáng: 9h - 15h30\n- Ca tối: 14h30 - 21h."}
{"_id":"3066387","url":"https://vieclam24h.vn/tu-van/nhan-vien-kinh-doanh-luong-10-15-trieu-c37p0id3066387.html","content":"Tìm kiếm khách hàng tiềm năng\nĐàm phán và giao dịch với khách hàng.\nChăm sóc khách hàng, nhận và xử lý các khiếu nại của khách hàng\nDuy trì những quan hệ kinh doanh hiện có, thiết lập những mối quan hệ kinh doanh mới .\nPhát triển khách hàng mới."}
{"_id":"3062615","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/sales-showroom-kinh-doanh-c96p0id3062615.html","content":"1. Sales phone / telesales theo data cty cung cấp.\n2. Tìm kiếm, liên hệ các KTS.\n3. Chủ động tìm kiếm thêm KH từ các nguồn khác: mqh, CTV, đi thị trường,...\n4. Chính sách LCB+Hoa hồng (hấn dẫn);\n5. Làm việc: 5.5 ngày / tuần\n5. Địa chỉ làm việc tại HCM+HN như sau:\n- HCM: 414 Nguyễn Thị Minh Khai, Q3, HCM;\n- HN: Số 7 ngõ 18 Nguyên Hồng, P Láng Hạ, Đống Đa, Hà Nội"}
{"_id":"3062640","url":"https://vieclam24h.vn/ban-hang/tu-van-vien-ban-hang-c63p0id3062640.html","content":"+ Trưng bày và bảo quản hàng hóa, sản phẩm tại cửa hàng\n+ Giới thiệu, tư vấn sản phẩm cho khách hàng\n+ Chăm sóc khách hàng, giải quyết khiếu nại khách hàng\n+ Quản lý hàng hóa, công cụ, dụng cụ...nhập - xuất- tồn mỗi ngày và trong tháng"}
{"_id":"3059332","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-c96p0id3059332.html","content":"- Tư vấn sản phẩm nội thất cho khách hàng có nhu cầu\n- Giải đáp thắc mắc cho khách hàng về sản phẩm\n- Giới thiệu với khách hàng những sản phẩm mới và thuyết phục khách mua sẩn phẩm nhằm mục đích sử dụng cho cuộc sống."}
{"_id":"2444434","url":"https://vieclam24h.vn/giao-duc-dao-tao/nhan-vien-tu-van-giao-duc-c10p0id2444434.html","content":"- Tư vấn chương trình học\n- Quản lý và chăm sóc học viên: sắp xếp, tổ chức và theo dõi lớp học, học viên, giáo viên, nhạc cụ…\n- Quản lý các File báo cáo\n- Các công việc khác liên quan đến trường học.\n- Kết hợp và hỗ trợ kinh doanh nhạc cụ.\n- Làm việc tại một trong các chi nhánh của Việt Thương."}
{"_id":"3027656","url":"https://vieclam24h.vn/ke-toan-kiem-toan/nhan-vien-ke-toan-ban-hang-c30p0id3027656.html","content":"- Tiếp nhận thông tin, đơn hàng của khách hàng . Tư vấn, báo giá cho Khách hàng.\n- Lập đơn hàng trên phần mềm bán hàng và cho bộ phận sản xuất đơn hàng thực hiện , sắp xếp giao hàng cho khách hàng\n- Nắm rõ sản phẩm, dịch vụ của Công ty để tư vấn và so sánh với đối thủ cạnh tranh.\n- Lập danh sách các khách hàng tiềm năng, đề xuất các phương án phù hợp để tiếp cận, chăm sóc khách hàng nhằm quảng bá, giới thiệu sản phẩm, dịch vụ của Công ty.\n- Phối hợp các phòng ban liên quan để xúc tiến việc ký hợp đồng với Khách hàng.\n- Kiểm tra đôn đốc dự án đảm bảo hợp đồng được thực hiện đúng tiến độ cam kết.\n- Là đầu mối thông tin kết nối giữa khách hàng với thành viên dự án và giải quyết các vấn đề phát sinh, vướng mắc trong sản xuất\n- Đề xuất các phương án, sản phẩm kinh Doanh phù hợp với từng thời điểm thị trường và từng khách hàng riêng.\n- Lập kế hoạch chăm sóc khách hàng, đối tác và thực hiện theo lịch chăm sóc đã đề ra."}
{"_id":"3035147","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-c96p0id3035147.html","content":"• Phụ trách kinh doanh bán lẻ Cửa hàng và phát triển kinh doanh khu vực\n• Chăm sóc tất cả các điểm bán sỉ và lẻ được phân công\n• Thực hiện các chương trình khuyến mãi hoặc trưng bày sản phẩm của công ty\n• Đảm bảo độ bao phủ của hàng hóa\n• Đảm bảo mục tiêu doanh thu và doanh số của Công ty\n• Chăm sóc và lấy ý kiến phản hồi khách hàng hàng ngày\n• Tìm hiểu và phát triển thị trường\n• Giới thiệu sản phẩm và bán hàng\n• Theo dõi, báo cáo và có trách nhiệm thu hồi công nợ\n• Hỗ trợ cửa hàng trong việc điều phối bán hàng, giao hàng\n• Công việc cụ thể sẽ được trao đổi trong buổi phỏng vấn"}
{"_id":"3048730","url":"https://vieclam24h.vn/y-te-duoc/nhan-vien-kinh-doanh-c43p0id3048730.html","content":"- Tìm kiếm, phát triển khách hàng.\n- Giới thiệu đến khách hàng nguồn sản phẩm công ty đang kinh doanh.\n- Chuyển thông tin của cá nhân quyết định hoạt động mua bán phía khách hàng về cho Bộ phận kinh doanh.\n- Khi chốt sale với khách hàng sẽ có Giám đốc kinh doanh đi cùng.\n- Trao đổi cụ thể khi phỏng vấn."}
{"_id":"3063935","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-thu-nhap-tu-10-25-trieu-lam-viec-tai-mien-trung-mien-nam-c96p0id3063935.html","content":"• Giới thiệu sản phẩm tới khách hàng (sơn gỗ, sơn kim loại với các nhãn sơn G8 paint, G8 Platinum, INDU ... ).\n• Tìm khách hàng để mở đại lý phân phối trên toàn quốc.\n• Thu thập, phân tích, đánh giá thông tin thị trường để đưa ra giải pháp.\n• Công việc trao đổi cụ thể khi phỏng vấn và thử việc."}
{"_id":"3064075","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/hcm-chuyen-vien-tu-van-tai-chinh-lam-viec-tai-sieu-thi-c96p0id3064075.html","content":"- Manulife hiện đang liên kết với siêu thị Coop Mart để triển khai sản phẩm chăm sóc sức khỏe cho khách hàng.\n- Làm việc và tiếp cận khách hàng tại siêu thị Coop Mart để xin thông tin và tư vấn các giải pháp Bảo hiểm của Manulife cho khách hàng có nhu cầu.\n- Giải đáp thắc mắc cho khách hàng và hỗ trợ thủ tục làm hợp đồng.\n- Phối hợp và tổ chức các chương trình tri ân khách hàng.\n- Chăm sóc khách hàng.\n- Báo cáo kết quả làm việc cho quản lý.\n\n- Địa chỉ làm việc: Làm việc tại các siêu thị Coopmart trên địa bàn TP.HCM (Ứng viên được đăng ký khu vực khi phỏng vấn).\n- Thời gian làm việc: 8:00 AM - 5:00 PM Thứ 2 - Thứ 6"}
{"_id":"3064301","url":"https://vieclam24h.vn/ban-hang/nhan-vien-ban-hang-kenh-thuong-mai-va-dien-tu-c63p0id3064301.html","content":"- Viết bài bán hàng quảng bá sản phẩm, thương hiệu của Công ty để cập nhật lên các trang TMĐT phụ trách.\n- Chịu trách nhiệm về các thông tin đã đăng trên tất cả các trang thương mại điện tử, rà soát thông tin trên sàn TMĐT để xử lý kịp thời khi có thay đổi thông tin về sản phẩm, giá bán hoặc phương thức bán hàng giao nhận.\n- Tìm kiếm các cộng tác viên ở các khu vực để kết nối bán hàng được hiệu quả và phân phối sản phẩm tới tay khách hàng một cách nhanh chóng.\n- Liên kết, tìm kiếm các đại lý ở các tỉnh thành để mở rộng hoạt động bán hàng cho công ty.\n- Giám sát, quản lý các hoạt động bán hàng của các công tác viên, các quản lý bán hàng qua các kênh internet.\n- Báo cáo và lập bảng kê theo dõi và lựa chọn nhà vận chuyển cho phù hợp với từng đơn hàng bán trên các trang TMĐT.\n- Liên hệ kết hợp các nhân viên liên quan giải quyết tốt các công việc được giao.\nLập kế hoạch thời gian cho từng mục công việc thuộc phần việc của mình.\n- Thực hiện báo cáo cho cấp trên hàng tuần, tháng tiến độ công việc; hiệu quả bán hàng và các sản phẩm đang được quan tâm nhiều qua các trang TMĐT phụ trách.\n- Đóng góp ý kiến, đề xuất các ý tưởng cho các chương trình đưa ra mang lại hiệu quả tối đa để bán hàng trên các sàn TMĐT.\n- Chịu trách nhiệm khai thác khách hàng mới thông qua các kênh để phát triển kênh bán hàng theo định hướng của Công ty.\n- Hỗ trợ trong việc phân tích đối thủ cạnh tranh hàng tháng, hàng quý trên các sàn TMĐT về phương thức bán hàng, cách thức đăng bài giới thiệu sản phẩm, ...\n- Thực hiện các nhiệm vụ khác theo sự phân công quản lý....."}
{"_id":"3064373","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-cac-khu-vuc-toan-quoc-c96p0id3064373.html","content":"- Kinh doanh các mặt hàng Mỹ Phẩm Chăm Sóc Tóc chuyên nghiệp hàng đầu Việt Nam mang thương Hiệu: “ Wellmate, Eleckar, Kachi…”\n- Tham gia xây dựng chương trình khuyến mãi cùng Marketing để tăng doanh số bán hàng theo từng chiến dịch.\n- Báo cáo hiệu quả kinh doanh hằng tuần, đề xuất giải pháp bán hàng nhằm đạt được mục tiêu doanh số\n- Khu vực làm việc các Tỉnh:\n+ Miền Đông: Bà Rịa Vũng Tàu, Bảo Lộc, Bình Dương, Đồng Nai, Tây Ninh.\n+ Nam Miền Trung: Bình Thuận, Đà Nẵng, Huế, Nha Trang, Ninh Thuận, Quảng Nam, Quảng Ngãi, Quy Nhơn, Bình Định, Phú Yên.\n+ Tây Nguyên: Bình Phước, , ĐakLak, ĐakNông, Gia Lai, KomTum\n+ Bắc Miền Trung: Hà Tĩnh, Nghệ An, Quảng Bình, Quảng Trị, Thái Bình, Thanh Hóa. Ninh Bình."}
{"_id":"3067467","url":"https://vieclam24h.vn/ban-hang/nhan-vien-ban-hang-marketing-online-c63p0id3067467.html","content":"- Phụ trách kinh doanh-marketing online\n-Xây dựng ý tưởng ,viết bài , biên tập nội dung bài viết-video clip cho sản phẩm một cách chuyên nghiệp , hấp dẫn và thu hút khách hàng"}
{"_id":"3058520","url":"https://vieclam24h.vn/ban-hang/nhan-vien-van-phong-sale-ban-hang-tai-van-phong-c63p0id3058520.html","content":"-Tư vấn giới thiệu sản phẩm thiết bị của công ty cho khách hàng,\n-Mặt hàng: Thiết bị máy móc tự động hóa\n-Giải đáp thắc mắc cho khách hàng, tìm hiểu nhu cầu của khách hàng\n- Phát triển khách hàng mới.\n- Chăm sóc khách hàng cũ, duy trì những khách hàng tiềm năng.\n- Sử dụng thành thạo máy vi tính\n- Viết nội dung web (Seo web), viết nội dung fanpage (Sẽ được đào tạo nếu chưa có kinh nghiệm)\n- làm việc tiếp xúc với các đối tác trong và ngoài nước như mỹ, trung quốc, ấn độ\nQuyền lợi được hưởng:\n– Hình thức làm việc: Giờ hành chính, KHÔNG ĐI THỊ TRƯỜNG"}
{"_id":"3060604","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-c96p0id3060604.html","content":"- Tìm kiếm phát triển khách hàng mới.\n- Chăm sóc các KH cũ, chào bán các sản phẩm hiện có của công ty.\n- Cung cấp, tư vấn đầy đủ thông tin sản phẩm. Đàm phán, thương lượng và chốt hợp đồng với khách hàng.\n- Tư vấn bán các sản phẩm dự án tại các Tỉnh Đồng Nai (Long Thành, Long Khánh) Bình Dương, Vũng Tàu, Nha Trang.\n- Chi tiết sẽ được trao đổi khi phỏng vấn."}
{"_id":"3060527","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-thi-truong-c96p0id3060527.html","content":"1. Phụ trách chăm sóc thị trường và hỗ trợ các đại lý của công ty bán sản phẩm\n2. Đi công tác đào tạo các đại lý về kiến thức sản phẩm của công ty\n3. Theo dõi tình hình tiêu thụ hàng của các đại lý, phản hồi mọi vấn đề và đưa ra ý kiến cải tiến cho công ty\n4. Phối hợp công ty đưa ra các kế hoạch thị trường và công tác hoạt động thị trường"}
{"_id":"3060629","url":"https://vieclam24h.vn/dich-vu/nhan-vien-phuc-vu-ho-tro-thu-ngan-khu-vui-choi-tai-coopmart-huong-lo-2-gan-benh-vien-binh-tan-c7p0id3060629.html","content":"- Bán hàng và chăm sóc, phục vụ khách hàng trong Cửa hàng game, Khu trò chơi - vui chơi giải trí.\n- Chăm sóc, vệ sinh và bảo quản tốt các tài sản tại Cửa hàng.\n- Phổ biến thông tin các chương trình khuyến mãi, ưu đãi đến khách hàng khi có Chương trình.\n- Thực hiện các công việc khác do Cửa hàng Trưởng / Quản lý phân công.\n- Thông tin chi tiết công việc cụ thể sẽ được trao đổi trực tiếp trong buổi phỏng vấn.\n- Địa điểm làm việc : Bình Tân, Gò Vấp, Tân Phú , Bình Chánh , Thủ Đức\nƯu tiên ứng viên:\n- Là người bản địa đang sinh sống tại Tỉnh thành cần tuyển.\n- Sẵn sàng làm việc vào các ngày Thứ 7, Chủ nhật và Lễ, Tết\n- Thời gian làm việc: Ca xoay, từ 08h00 - 22h00 (Theo giờ đóng và mở cửa Trung tâm)."}
{"_id":"3061129","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-thu-nhap-tren-10trieu-c96p0id3061129.html","content":"Tìm kiếm, khai thác khách hàng có nhu cầu sử dụng dịch vụ Chuyển phát nhanh và dịch vụ Kho vận.\n\nNơi làm việc:\nHà Nội: 05 người\n- Số 8 Lê Quang Đạo, Nam Từ Liêm, Hà Nội\nHồ Chí Minh: 05 người\n- 616 / 65 / 10 Lê Đức Thọ ,P15 , Q.Gò Vấp, TP.HCM\n\n\n• Khai thác khách hàng hiện có của công ty\n• Tìm kiếm khách hàng mới: Cá nhân và Doanh nghiệp\n• Chăm sóc khách hàng. Tiếp xúc và ghi nhận các thông tin của khách hàng.\n• Hỗ trợ xử lý các khiếu nại của khách hàng\n• Lên dự thảo hợp đồng. Làm thủ tục ký kết hợp đồng.\n\n- Liên hệ: 0968.727.405 (Mr. Quốc Anh)"}
{"_id":"3061658","url":"https://vieclam24h.vn/ban-hang/nhan-vien-ban-hang-tai-showroom-c63p0id3061658.html","content":"- Tư vấn, giới thiệu các dòng xe Vespa, Piaggo tại Showroom.\n- Chăm sóc KH cũ và tìm kiếm nguồn KH mới.\n\n- Thời gian làm việc: 2 ca (ca 1 từ 8h30 - 17h30; ca 2 từ 10h30 - 20h)"}
{"_id":"3063052","url":"https://vieclam24h.vn/tu-van/nhan-vien-tu-van-c37p0id3063052.html","content":"- Tư vấn dịch vụ tài chính theo DATA khách hàng đã từng vay và được duyệt sẵn (Không phải tìm khách hàng mới).\n- Được đào tạo kỹ năng, các khóa đào tạo chuyên môn."}
{"_id":"3063066","url":"https://vieclam24h.vn/hanh-chinh-van-phong/nhan-vien-cham-soc-khach-hang-khong-y-c-kinh-nghiem-c38p0id3063066.html","content":"- Dựa trên danh sách được giao, thực hiện các cuộc gọi để nhắc phí và chăm sóc khách hàng.\n- Thông báo cho khách hàng về nghĩa vụ trong việc giữ hẹn, ngày đến hạn, số ngày quá hạn.\n- Ghi chú đầy đủ tình hình theo dõi, tình trạng thanh toán phí của khách hàng và phương pháp đã thực hiện.\n- Giữ thái độ lịch sự khi nói chuyện với khách hàng.\n- Các công việc khác theo hướng dẫn của quản lý.\n*Thời gian làm việc: 8h30 - 17h30 từ Thứ 2 - Chủ Nhật (off 6 ngày / tháng linh hoạt)"}
{"_id":"3063345","url":"https://vieclam24h.vn/ban-hang/nhan-vien-tu-van-noi-that-c63p0id3063345.html","content":"- Tư vấn nội thất và bán hàng cho khách hàng tại showroom.\n- Thực hiện công việc chăm sóc khách hàng trong và sau khi bán hàng.\n- Trực tiếp giải quyết các thắc mắc / phản hồi / khiếu nại từ khách hàng.\n- Sắp xếp / trưng bày showroom gọn gang đẹp mắt và theo yêu cầu của thương hiệu.\n- Thực hiện home visit để thúc đẩy bán hàng."}
{"_id":"3063412","url":"https://vieclam24h.vn/ban-hang/nhan-vien-ban-hang-quan-12-c63p0id3063412.html","content":"- Tư vấn, giới thiệu và bán sản phẩm Vàng, Bạc trang sức cao cấp\n- Hỗ trợ khách hàng về các chính sách liên quan đến bán hàng\n- Trưng bày và quản lý, theo dõi hàng hóa tại quầy hàng được giao"}
{"_id":"3065723","url":"https://vieclam24h.vn/xuat-nhap-khau/nhan-vien-ban-hang-xuat-khau-ngoai-thuong-c42p0id3065723.html","content":"Công ty Xuất Nhập Khẩu Duy Khang có Trụ sở tại Tp. HCM chuyên Sản Xuất, Xuất và Nhập Khẩu các mặt hàng Nông, Lâm, Thủy hải sản và Gia vị … Do nhu cầu mở rộng kinh doanh, công ty cần tuyển dụng 03 nhân viên Bán Hàng Xuất Khẩu có kinh nghiệm với chi tiết như sau:\n- Bán hàng Xuất Khẩu các mặt hàng : Nông – Lâm – Thủy hải sản, Gia Vị…\n- Làm việc độc lập tìm kiếm Các Cơ hội kinh doanh mới : mặt hàng mới, khách hàng mới, lĩnh vực kinh doanh mới…"}
{"_id":"3062498","url":"https://vieclam24h.vn/nong-lam-ngu-nghiep/ky-su-nong-nghiep-c17p0id3062498.html","content":"- Tư vấn kỹ thuật, giải pháp chăm sóc cây trồng .\n- Giới thiệu, quảng bá, bán hàng các sản phẩm của công ty.\n- Chăm sóc khách hàng cũ, tìm kiếm khách hàng tiềm năng và phát triển thị trường.\n- Trực tiếp thực hiện, giám sát đơn hàng và phối hợp với khách hàng kiểm tra chất lượng hàng được giao.\n- Giám sát và theo dõi lượng hàng tồn kho tại khách hàng , đôn đốc công nợ.\n- Lập kế hoạch hàng tuần và triển khai kế hoạch nhằm thực hoàn thành tốt doanh số đề ra.\n- Thực hiện báo cáo kết quả công việc hàng tháng và khi có yêu cầu của Ban Giám Đốc.\n- Chi tiết sẽ trao đổi thêm trong buổi phỏng vấn"}
{"_id":"3064825","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-thu-nhap-tren-10tr-c96p0id3064825.html","content":"- Thực hiện kế hoạch bán hàng theo mục tiêu đề ra.\n- Tư vấn, giải thích cho khách hàng về các sản phẩm của công ty\n- Khảo sát nhu cầu thị trường và đề xuất các giải pháp kinh doanh theo từng thời điểm phù hợp.\n- Phối hợp triển khai thực hiện công tác với các Bộ phận, cá nhân Marketing, CRM.\n- Thực hiện các công tác khác theo sự phân công của Trưởng phòng Kinh Doanh."}
{"_id":"3064856","url":"https://vieclam24h.vn/nong-lam-ngu-nghiep/nhan-vien-kinh-doanh-khu-vuc-can-tho-dong-nai-c17p0id3064856.html","content":"• Chịu trách nhiệm chỉ tiêu về doanh số bán hàng và độ bao phủ của địa bàn.\n• Xây dựng hệ thống bán hàng cho công ty.\n• Thu hồi công nợ và thực hiện hoạt động chăm sóc khách hàng.\n• Lập kế hoạch bán hàng, kế hoạch quảng bá và triển khai các hoạt động quảng bá – tiếp thị.\n*** Chi tiết công việc sẽ được trao đổi trong buổi phỏng vấn."}
{"_id":"3065012","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-san-go-c96p0id3065012.html","content":"- Tìm kiếm khách hàng mới.\n- Chăm sóc các khách hàng hiện tại, cũ cũng như tiềm năng: thực hiện các cuộc gọi đến để chăm sóc, thăm hỏi, xây dựng mối liên hệ, giới thiệu sản phẩm mới, những chiến dịch ưu đãi dành cho các đối tượng khách hàng khác nhau.\n- Tư vấn, thuyết trình cho khách hàng về các dịch vụ thiết kế, thi công trang trí nội thất, Tìm kiếm và chăm sóc khách hàng, thu thập thông tin khách hàng.\n- Gặp gỡ khách hàng để trao đổi về nhu cầu sử dụng các sản phẩm dịch vụ mà công ty đang cung cấp.\n- Đàm phán với khách hàng, giải quyết những rắc rối phát sinh và đảm bảo dự án hoàn thành đúng thời hạn"}
{"_id":"3065216","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-ban-hang-thiet-bi-linh-kien-dien-tu-c96p0id3065216.html","content":"- Làm & gửi báo giá, chuẩn bị đơn hàng / hợp đồng, bám sát các điều khoản của hợp đồng và trình tự thực hiện thủ tục mua bán. Bàn giao hàng hóa cho khách hàng, chăm sóc khách hàng sau bán hàng.\n- sắp xếp trưng bày và làm nổi bật tính chuyên biệt sản phẩm, tạo sự trung thành của khách hàng đối với sản phẩm\n- Tham gia các hoạt động kinh doanh của công ty\n- Sẽ trao đổi cụ thể công việc khi phỏng vấn\n- Giờ làm việc 8:30 -12h , chiều 1h30-6h"}
{"_id":"3065504","url":"https://vieclam24h.vn/tu-van/chuyen-vien-tu-van-truyen-hinh-k-c37p0id3065504.html","content":"- Hỗ trợ khách hàng giải quyết các sự cố kỹ thuật liên quan đến dịch vụ của Truyền hình số vệ tinh K+ qua điện thoại\n- Cung cấp thông tin về sản phẩm, chính sách dịch vụ của Truyền hình số vệ tinh K+ cho khách hàng\n- Tiếp nhận thông tin thắc mắc của khách hàng và chuyển các đơn vị liên quan hỗ trợ\n- Thời gian làm việc: Theo ca luân phiên 8h / ca, 6 ca / tuần\n\nCa hành chính: 08h00' -:- 17h00'\nCa 1 (Ca gãy): 07h00' -:- 11h00' và 18h00' -:- 22h00'\nCa 2: 22h00' -:- 07h00'\n\n* Địa điểm làm việc:\n- Hà Nội: Tòa nhà cụm công nghiệp Lai Xá - Kim Chung - Hoài Đức - Hà Nội (gần ĐH công nghiệp Hà Nội và ĐH Thành Đô)\n- Hồ Chí Minh: Số 198 đường Bàu Cát, Phường 11, Quận Tân Bình, TP HCM"}
{"_id":"3063901","url":"https://vieclam24h.vn/ban-hang/nhan-vien-kiem-tra-thong-tin-thi-truong-log-c63p0id3063901.html","content":"- Quản lý thông tin thị trường (Tồn kho / sản phẩm / Hàng bán ra / Hoạt động chiến lược...)\n- Quản lý thông tin nhà phân phối\n- Khảo sát hoạt động thị trường\n+ Giao tiếp với nhân viên bán hàng / nhà phân phối của tất cả chi nhánh để cập nhật tình hình thực hiện hoạt động bán hàng\n+ Theo dõi hoạt động, chia sẻ thông tin thị phần và nhận phản hồi\n- Hỗ trợ Trưởng phòng Logistic về việc cung cấp báo cáo đúng thời hạn và những công việc liên quan đến dự án"}
{"_id":"3063909","url":"https://vieclam24h.vn/tu-van/nhan-vien-ban-hang-dien-thoai-tai-go-vap-tn-tren-12-trieu-c37p0id3063909.html","content":"- Chỉ làm việc tại văn phòng không phải tìm kiếm khách hàng\n- Nhân viên làm việc tại văn phòng, tư vấn bán hàng qua điện thoại các sản phẩm đồ điện gia dụng: nồi cơm, nồi áp suất, máy xay sinh tố, đai massage,......\n- Chăm sóc trước và sau khi bán hàng với data khách hàng tiềm năng có sẵn tư vấn và chốt đơn hàng\n- Tư vấn, giải đáp thắc mắc, yêu cầu của khách hàng."}
{"_id":"3063933","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-c96p0id3063933.html","content":"- Làm việc tại văn phòng công ty, thực hiện các cuộc gọi data, tìm kiếm khách hàng.\n- Chăm sóc khách hàng thân thiết của công ty.\n- Tư vấn và giới thiệu sản phẩm của công ty cho khách hàng. (Thực hiện các cuộc giao dịch tại văn phòng công ty).\n- Hỗ trợ và chăm sóc khách hàng (tiềm năng, hiện tại, cũ ) tạo mối quan hệ với khách hàng."}
{"_id":"3064365","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-theo-doi-don-hang-c96p0id3064365.html","content":"- Theo dõi và phát triển từ giai đoạn mẫu đến hàng sản xuất\n- Chuẩn bị nguyên phụ liệu cho mẫu và sản xuất\n- Liên hệ với khách hàng để cập nhật thông tin"}
{"_id":"3064522","url":"https://vieclam24h.vn/ke-toan-kiem-toan/nhan-vien-ke-toan-hanh-chinh-tong-hop-c30p0id3064522.html","content":"- Nghe điện thoại, cập nhật thông tin giao dịch với khách hàng\n- Hỗ trợ, giải đáp, hướng dẫn và khắc phục vấn đề phát sinh khi khách hàng yêu cầu (có thể trực tiếp hoặc gián tiếp)\n- Gọi điện hỏi thăm khách hàng quá trình sử dụng sản phẩm\n- Tư vấn khách hàng tiềm năng, chốt hợp đồng với khách hàng\n- Tìm kiếm khách hàng tiềm năng\n- Chi tiết về công việc sẽ được trao đổi trong quá trình phỏng vấn"}
{"_id":"3065211","url":"https://vieclam24h.vn/quan-tri-kinh-doanh/tu-van-du-an-sua-vinamilk-nghi-chieu-t7-cn-lam-tai-nguyen-kiem-go-vap-c14p0id3065211.html","content":"- Liên hệ khách hàng qua điện thoại theo data công ty cung cấp sẵn để tư vấn về sản phẩm sữa bột dinh dưỡng của Vinamilk:\n- Trường hợp KH đang dùng : Chăm sóc khách hàng\n- Trường hợp KH chưa dùng sản phẩm: tìm hiểu nhu cầu, tư vấn sản phẩm phù hợp và thuyết phục dùng.\n* Thời gian làm : 8h - 17h15 ngày T2 - T7 (off chiều thứ 7 từ 12h15 và CN)\n8h - 12h15 ngày T7"}
{"_id":"3063096","url":"https://vieclam24h.vn/ban-hang/nhan-vien-cham-soc-khach-hang-cs-c63p0id3063096.html","content":"-Tiếp nhận đơn hàng từ sales hoặc từ khách hàng\n-Lên đơn, tính giá, Làm thủ tục giao hàng, theo dõi đơn hàng\n-Tư vấn các chương trình của cty đến với khách hàng đại lý, hoặc khách hàng online\n-Tổng hợp theo dõi tư vấn khách hàng định kỳ"}
{"_id":"3065670","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-telesale-tai-van-phong-c96p0id3065670.html","content":"- Tư vấn, giới thiệu đến các khách hàng sản phẩm thời trang\n\n- Hoàn thành KPIs cá nhân theo mỗi tuần/tháng/quý/năm\n\n- Chăm sóc các đại lý đã có của công ty\n\n- Phát triển các điểm bán mới.\n\n- Phối hợp và thực hiện các công việc khác theo yêu cầu của Trưởng bộ phận - Phối hợp với các thành viên khác trong nhóm và các bộ phận khác để hỗ trợ, chăm sóc khách hàng của Công ty."}
{"_id":"3063205","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-luong-12-15-trieu-c96p0id3063205.html","content":"- Tìm kiếm khách hàng mới.\n- Chăm sóc khách hàng cũ.\n- Các công việc khác theo yêu cầu của Trưởng Bộ phận\n- 02 Nhân viên kinh doanh làm việc tại Hà Nội\n- 01 Nhân viên kinh doanh làm việc tại TP HCM"}
{"_id":"3063298","url":"https://vieclam24h.vn/tu-van/nhan-vien-van-phong-kiem-tu-van-tuyen-sinh-c37p0id3063298.html","content":"1. Tư vấn cho sinh viên đăng ký khoá học tại trường\n2. Phát triển và duy trì tốt thông tin dữ liệu học viên\n3. Gọi điện thoại tư vấn, chăm sóc và hỗ trợ sinh viên trong quá trình học tại trường\n4. Hỗ trợ team PR marketing tổ chức thực hiện chương trình hội thảo, workshop.... theo định kỳ\n5. Thực hiện các nhiệm vụ khác theo sự phân công của quản lý trường"}
{"_id":"3063562","url":"https://vieclam24h.vn/ban-hang/nhan-vien-kinh-doanh-nam-di-lam-ngay-c63p0id3063562.html","content":"- Tìm kiếm khách hàng và mở rộng thị trường ngành in ấn KTS.\n- Đàm phán, thương lượng giá cả và thực hiện các thủ tục ký kết hợp đồng với khách hàng.\n- Bảo đảm hoàn thành chỉ tiêu và theo yêu cầu của Công ty đề ra.\n- Thời gian làm việc (8h – 12h, 13h30 - 17h30)."}
{"_id":"3063706","url":"https://vieclam24h.vn/y-te-duoc/trinh-duoc-vien-chinh-thuc-cong-tac-vien-c43p0id3063706.html","content":"- Giới thiệu các sản phẩm công ty đến với các khách hàng trên địa bàn được giao.\n- Chăm sóc khách hàng sẵn có, bán hàng và phát triển thêm khách hàng mới. Tạo mối quan hệ thân thiết với khách hàng nhằm bán được hàng.\n- Hỗ trợ chạy những chương trình quảng cáo (trưng bày sản phẩm mẫu, poster quảng cáo) và những chương trình khuyến mãi đến các khách hàng.\n- Làm việc tại các tỉnh: Hậu Giang . Bạc liêu . Bến tre . Kiên giang . Vĩnh long . Trà vinh . An giang"}
{"_id":"3051800","url":"https://vieclam24h.vn/hanh-chinh-van-phong/chuyen-vien-hanh-chinh-nhan-su-c38p0id3051800.html","content":"- Kiểm tra, đánh giá tình hình nhân sự và xác định nhu cầu tuyển dụng.\n- Lập kế hoạch, chương trình tuyển dụng và đào tạo định kỳ theo yêu cầu.\n- Xây dựng và duy trì các kênh tuyển dụng thường xuyên và liên tục\n- Tham gia đào tạo và tái đào tạo nhân viên định kỳ theo yêu cầu của công ty.\n- Trực tiếp tham gia tuyển dụng và phát triển hệ thống tuyển dụng tại các tỉnh và khu vực lân cận Tp HCM\n- Chuẩn bị hồ sơ, danh sách, lên lịch và mời phỏng vấn, bố trí tiếp đón ứng viên và gửi tài liệu cho người phỏng vấn, hoặc trực tiếp phỏng vấn.\n- Thực hiện các công tác báo cáo công tác tuyển dụng hàng tuần, hàng tháng, nhu cầu tuyển dụng theo định kỳ hoặc phát sinh.\n- Thực hiện Chấm Công, HĐLĐ, hồ sơ Giải quyết thôi việc cho nhân viên.\n- Thực hiện công tác BHXH cho nhân viên\n- Các công việc khác khi được phân công."}
{"_id":"3053674","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/chuyen-vien-tu-van-nhan-vien-kinh-doanh-c96p0id3053674.html","content":"• Thu thập và tổng hợp thông tin thị trường\n• Tìm kiếm nguồn khách hàng\n• Giới thiệu và bán sản phẩm / dịch vụ\n• Duy trì và thiết lập các mối quan hệ kinh doanh\n• Phối hợp bộ phận kỹ thuật (CS) - thực hiện các dịch vụ dựa trên các nội dung, điều khoản hợp đồng đã ký kết với khách hàng\n• Báo cáo công việc với quản lý trực tiếp • Hỗ trợ các nhóm khác trong các công việc liên quan"}
{"_id":"3060388","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/quan-9-tuyen-nhan-vien-kinh-doanh-bat-dong-san-c96p0id3060388.html","content":"-Chăm sóc khách hàng: tư vấn dựa trên data sản phẩm đang có\n- Hỗ trợ tư vấn pháp lý, hỗ trợ khách hàng xem nhà, đất thực tế, chốt khách - bán hàng."}
{"_id":"3060560","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-khach-hang-doanh-nghiep-c96p0id3060560.html","content":"- Chăm sóc khách hàng là đại lý, công ty vật liệu xây dựng và Công trình xây dựng có sẵn.\n- Tìm kiếm khách hàng mới.\n- Giới thiệu các sản phẩm của thương hiệu Tôn Hoa Sen ra thị trường.\n- Nắm vững địa bàn thị trường đang hoạt động.\n- Lập các báo cáo, xây dựng các chương trình, phương án kinh doanh mở rộng thị trường.\n- Phối hợp công việc với các Nhân viên Kinh doanh trong Khu vực và Phòng Kinh Doanh."}
{"_id":"3060641","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-luong-tren-10-trieu-c96p0id3060641.html","content":"- Tìm hiểu thị trường bất động sản.\n- Hỗ trợ tìm nguồn sản phẩm công ty đang có.\n- Hỗ trợ khách hàng, hỗ trợ đăng tin, gọi điện cho khách hàng."}
{"_id":"3060431","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-c96p0id3060431.html","content":"- Tìm kiếm, tiếp cận khách hàng để mở rộng hoạt động kinh doanh. Khảo sát, khai thác khách\nhàng ở khu vực thị trường, dự án được giao.\n- Thực hiện quản lý và khai thác khách hàng qua các kênh có sẵn được giao.\n- Mở rộng và phát triển các mối quan hệ với khách hàng và đối tác tiềm năng.\n- Quản lý, khai thác khách hàng cũ; phát triển khách hàng mới.\n- Làm báo giá, đàm phán hợp đồng, trình ký hợp đồng, theo dõi, thực hiện hợp đồng đến khi thu\nhồi công nợ của hợp đồng.\n- Đề xuất mô hình và phương án kinh doanh, phát triển đối tượng khách hàng...\n- Phối hợp với Phòng Marketing tổ chức các hoạt động marketing mở rộng thị trường.\n- Công việc cụ thể sẽ trao đổi khi phỏng vấn."}
{"_id":"3060843","url":"https://vieclam24h.vn/ban-hang/my-pham-inglot-can-tuyen-nhan-vien-ban-hang-c63p0id3060843.html","content":"- Là người đại diện và xây dựng thương hiệu nhãn hàng Inglot tại Việt Nam.\n- Giới thiệu, tư vấn và bán các sản phẩm tại cửa hàng\n- Làm việc chung với nhóm từ 3-4 người trong việc bán hàng (Tư vấn, tính tiền, gói quà, giao hàng) để đạt được doanh thu tốt nhất\n- Quản lý hàng hóa, vệ sinh, trưng bày sắp xếp hàng hóa hàng ngày, tuần, tháng\n- Đạt được mục tiêu doanh số thông qua việc tìm kiếm khách hàng mới và duy trì mối quan hệ với khách hàng.\n- Tham gia các chương trình giới thiệu sản phẩm mới và các sự kiện liên quan.\n- Tham gia các khóa học nhằm thực hiện những nhiệm vụ công việc được giao.\n- Thực hiện những nhiệm vụ có liên quan được giao bởi cấp trên.\n\n- Địa điểm làm việc:\n+ Vincom Times City 458 Minh Khai, quận Hai Bà Trưng, Hà Nội.\n+ Lotte center, 54 Liễu Giai, quận Ba Đình, Hà Nội.\n+ Vincom Landmark _ 208 Nguyễn Hữu Cảnh, Tân Cảng, Bình Thạnh, TP. HCM.\n+ TTTM Robins (Cresent Mall) 101 Tôn Dật Tiên, Tân Phong, Quận 7,HCM.\n\n- Thời gian làm việc :\n+ Giờ làm :\n-Ca 1 : Sáng 9h00 đến 17h00 (đã bao gồm 30 phút ăn cơm)\n-Ca 2 : Chiều 14h00 đến 22h00 (đã bao gồm 30 phút ăn cơm).\n* Ngày làm: 06 ngày / tuần (có 01 ngày nghỉ không rơi vào T7&CN)."}
{"_id":"3060869","url":"https://vieclam24h.vn/ban-hang/trinh-duoc-vien-tp-hcm-nhan-vien-ban-hang-c63p0id3060869.html","content":"- Công ty đang cần tuyển gấp toàn bộ địa bàn TPHCM (ưu tiên Quận 12, Hóc Môn Củ Chi, Quận 9....)\n- Chịu trách nhiệm chăm sóc, bán hàng cho các nhà thuốc tại địa bàn phụ trách\n- Triển khai đầy đủ và hiệu quả các chương trình marketing, bán hàng, chăm sóc khách hàng của Công ty đến các Nhà thuốc trên địa bàn.\n- Nắm bắt rõ yêu cầu và có kế hoạch hoàn thành tốt các chỉ tiêu bán hàng từ công ty: Doanh số, độ bao phủ thị trưởng, sản phẩm...\n- Hoàn thành đầy đủ các báo cáo ngày, tuần, tháng theo sự chỉ đạo của cấp quản lý"}
{"_id":"3060900","url":"https://vieclam24h.vn/tu-van/nhan-vien-kinh-doanh-khong-yeu-cau-kinh-nghiem-c37p0id3060900.html","content":"- Chịu trách nhiệm chăm sóc, bán hàng cho các nhà thuốc tại địa bàn phụ trách.\n- Duy trì và phát triển mạng lưới khách hàng của công ty.\n- Thực hiện các nghiệp vụ bán hàng để có được đơn đặt hàng từ khách hàng.\n- Thu thập đầy đủ thông tin về khách hàng, đối thủ cạnh tranh, thị trường, sản phẩm mới, tình hình bán hàng của nhà thuốc.\n- Triển khai đầy đủ và hiệu quả các chương trình khuyến mại và các chính sách, thông tin từ công ty tới các nhà thuốc phụ trách.\n- Báo cáo kết quả bán hàng ngày/tuần và các báo cáo khẩn theo đúng quy định của công ty.\n- Xây dựng mối quan hệ với khách hàng và địa bàn tiềm năng mới.\n- Chi tiết công việc sẽ trao đổi thêm trong buổi phỏng vấn."}
{"_id":"3061269","url":"https://vieclam24h.vn/tu-van/nhan-vien-tu-van-cskh-c37p0id3061269.html","content":"-Tư vấn các khách hàng do công ty cung cấp\n-Tư vấn qua điện thoại hoặc trực tiếp tại công ty\n-Làm việc tại văn phòng, được đào tạo bài bản trước khi vào làm việc\n- Thời gian linh hoạt : 8h hành chính hoặc xoay ca cho SV, nội trợ ( Xoay ca: 7h30 - 11h30 và 13h-17h )"}
{"_id":"3061313","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-c96p0id3061313.html","content":"- Chăm sóc khách hàng, khai thác khách hàng tiềm năng.\n- Tiếp xúc khách hàng, tiếp nhận thông tin, tư vấn cho khách hàng sản phẩm phù hợp.\n- Thực hiện kế hoạch kinh doanh và báo cáo công việc hàng ngày.\n- Theo dõi các đơn hàng, hỗ trợ quá trình giao hàng, hoàn thành doanh số được giao.\n- Thiết lập quan hệ với khách hàng, tìm hiểu đối thủ cạnh tranh tại địa phương công tác.\n- Tuân thủ các quy định về kinh doanh và tài chính của công ty."}
{"_id":"3061456","url":"https://vieclam24h.vn/tu-van/nhan-vien-tu-van-cham-soc-khach-hang-c37p0id3061456.html","content":"- Tư vấn phản hồi thắc mắc qua các kênh truyền thông (fb, zalo,..)\n- Liên lạc gọi điện thoại từ nguồn data sẵn có\n- Kiểm tra thông tin và chăm sóc khách hàng"}
{"_id":"3061746","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-c96p0id3061746.html","content":"- Khảo sát và tìm kiếm khách hàng tiềm năng có nhu cầu về nội thất.\n- Thực hiện xúc tiến bán hàng, chăm sóc khách hàng;\n- Tìm kiếm và phát triển các kênh bán hàng tiềm năng: Kiến trúc sư, thầu xây dựng...\n- Tìm hiểu nhu cầu và khả năng đầu tư của khách hàng, tư vấn giải pháp – thiết kế – báo giá – ký kết hợp đồng cung cấp dịch vụ với khách hàng.\n- Phối hợp với các bộ phận để theo dõi và bám sát việc thực hiện hợp đồng cho đến khi hoàn thiện bàn giao sản phẩm cho khách hàng và hoàn tất thanh toán."}
{"_id":"3061575","url":"https://vieclam24h.vn/tu-van/nhan-vien-telesales-tai-ha-noi-c37p0id3061575.html","content":"- Chăm sóc khách hàng theo data có sẵn.\n- Nhập thông tin khách hàng mới vào hệ thống và chăm sóc.\n- Tư vấn giải đáp thắc mắc của khách hàng"}
{"_id":"3061755","url":"https://vieclam24h.vn/marketing-pr/dai-dien-thuong-mai-thi-truong-powertoos-handtools-tai-quan-6-c53p0id3061755.html","content":"- Kinh doanh sản phẩm dụng cụ điện cầm tay: máy khoan, máy mài, máy cắt...của Bosch, Makita, Stanley, Dewalt, Black &Decker...\n- Xây dựng kế hoạch kinh doanh sản phẩm cho khu vực phụ trách phù hợp với định hướng phát triển của công ty.\n- Chăm sóc khách hàng hiện có.\n- Tìm kím khách hàng đại lý mới, mở rộng thị trường, bán hàng.\n- Chăm sóc khách hàng, quản lý công nợ bán hàng, đề xuất nhập hàng.\n- Trao đổi cụ thể khi phỏng vấn trực tiếp."}
{"_id":"3062687","url":"https://vieclam24h.vn/marketing-pr/nhan-vien-sale-marketing-online-c53p0id3062687.html","content":"- Tìm kiếm, khách hàng qua internet, thực hiện kế hoạch marketing và quảng bá sản phẩm đá mỹ nghệ qua internet, cụ thể: đưa thông tin công ty và sản phẩm tới khách hàng thông qua các trang web giao dịch thương mại, các trang web chuyên ngành, các diễn đàn có liên quan đến ngành nghề, các trang web tìm kiếm…\n- Tư vấn, bán online các mặt hàng mỹ nghệ của công ty.\n- Tối ưu hoá các công cụ tìm kiếm, đưa website công ty lên top đầu các trang tìm kiếm.\n- Thực hiện và quản lý kênh tiếp thị, truyền thông qua email, các bản tin điện tử\n- Chăm sóc khách hàng tiềm năng.\n- Tư vấn sản phẩm dịch vụ tới khách hàng( sử dụng email và điện thoại để tiếp cận và tư vấn).\n- Thu thập tổng hợp phân tích, đánh giá thông tin thị trường , thị hiếu khách hàng, thông tin về đối thủ cạnh tranh và đưa ra đề xuất, ý kiến.\n- Có trách nhiệm phối hợp với các bộ phận liên quan để phục vụ khách tốt nhất."}
{"_id":"3066196","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nam-nhan-vien-kinh-doanh-ban-buon-may-loc-nuoc-tai-dac-lac-c96p0id3066196.html","content":"- Nhân viên kinh doanh chăm sóc hệ thống đại lý bán máy lọc nước khu vực Đắc Lắc, Đắc Nông\n- Làm việc tại chi nhánh Đắc Lắc trong hệ thống các chi nhánh của iclean.vn"}
{"_id":"3062647","url":"https://vieclam24h.vn/my-pham-trang-suc/ky-thuat-vien-spa-c20p0id3062647.html","content":"1. Chăm sóc da từ cơ bản đến nâng cao cho khách hàng\n2. Thực hiện các liệu trình điều trị da như: Điều trị mụn, Nám, Tàn nhang, đồi mồi, Lõa hóa, lăn kim…\n3. Thực hiện dịch vụ kỷ thuật công nghệ cao: Nâng cơ Hifu, giảm béo, triệt lông…\n4. Vệ sinh máy móc, dụng cụ, trang thiết bị\n5. Chuẩn bị nguyên vật liệu, set up giường mỗi ngày\n6. Theo dõi kết quả liệu trình điều trị của khách hàng\n7. Nhắc lịch tái khám\n8. Đề xuất nguyên vật liệu, dụng cụ liên quan đến công việc"}
{"_id":"3066395","url":"https://vieclam24h.vn/ke-toan-kiem-toan/nhan-vien-ke-toan-di-lam-ngay-c30p0id3066395.html","content":"- Tiếp nhận và kiểm tra hồ sơ thanh toán.\n- Lập và theo dõi kế hoạch thu chi hàng tuần, hàng tháng. Lập phiếu thu, phiếu chi, chứng từ, ủy nhiệm chi, sec rút tiền và hồ sơ vay vốn.\n- Theo dõi tài khoản tiền gửi, tiền vay ngân hàng và công nợ tạm ứng của công ty. Giao dịch với ngân hàng như chuyển UNC, nhận sổ phụ, tiền vay, giải ngân vốn vay, xác nhận số dư.\n- Cuối tháng khóa sổ kế toán, sổ quỹ, kiểm tra số liệu của các báo cáo đã thực hiện.\n- Chi tiết công việc sẽ được trao đổi thêm khi phỏng vấn."}
{"_id":"3066874","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-ban-hang-qua-dien-thoai-c96p0id3066874.html","content":"- Làm việc tại văn phòng.\n- Bán hàng qua điện thoại, sản phẩm: ti vi, thiết bị truyền hình...\n- Chăm sóc khách hàng cũ, tìm kiếm khách hàng mới.\n- Đảm bảo doanh số, chỉ tiêu được giao.\n- Trao đổi cụ thể khi phỏng vấn."}
{"_id":"3067063","url":"https://vieclam24h.vn/ban-hang/nhan-vien-ban-hang-online-khong-can-ngoai-hinh-c63p0id3067063.html","content":"Bán linh kiện, phụ kiện, thiết bị sửa chữa điện thoại\n- Tư vấn bán hàng qua điện thoại, Facebook, Zalo, Wechat, skype…\n- Lập đơn hàng và báo giá cho khách hàng\n- Cập nhật, nắm bắt đặc tính sản phẩm, tính chất hàng hoá cũng như chính sách bảo hành từng sản phẩm để đưa ra lời tư vấn chính xác cho khách hàng."}
{"_id":"3061282","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-tai-hcm-c96p0id3061282.html","content":"– Chăm sóc khách hàng và tư vấn về sản phẩm của công ty,\n– Gặp gỡ đại lý, đối tác để thương lượng và Ký kết hợp đồng,\n– Thực hiện chỉ tiêu doanh số bán hàng,\n– Đặt ra chỉ tiêu và đảm bảo doanh số.\n– Đi công tác Tỉnh và đi khảo sát thị trường định kỳ.\n– Đặt ra chỉ tiêu và đảm bảo doanh số.\n– Báo cáo công việc hàng tuần.\n- Làm hành chánh: 8h30 - 18h (nghỉ trưa 12h - 13h30); nghỉ chủ nhật."}
{"_id":"3061583","url":"https://vieclam24h.vn/ban-hang/nhan-vien-tu-van-ban-hang-c63p0id3061583.html","content":" Luôn có tinh thần phục vụ, tư vấn khách hàng nhiệt tình, chu đáo, đầy đủ, chính xác.\n Đảm bảo hàng hóa trưng bày luôn luôn sạch đẹp, showroom sạch đẹp.\n Chấp hành đầy đủ & đúng các nội quy của trung tâm & của công ty.\n Đạt và vượt các chỉ tiêu doanh số và thị phần.\nThời gian làm việc: Làm theo ca: 9h đến 16h, 14h đến 21h"}
{"_id":"3066484","url":"https://vieclam24h.vn/ban-hang/nhan-vien-le-tan-c63p0id3066484.html","content":"- Đón tiếp khách đến Công ty.\n- nhận máy sữa chữa & hổ trợ bán hàng\n- Nhận các cuộc điện thoại khi khách hàng gọi đến\n- Nhận và ghi lại các thông tin về khách hàng, báo cáo\n- Các công việc chăm sóc khách hàng theo hướng dẫn\n- Thực hiện các công việc khác theo sự phân công của Trưởng phòng"}
{"_id":"3066590","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-gym-khong-can-kinh-nghiem-c96p0id3066590.html","content":"- Tư vấn cho khách hàng về các gói dịch vụ của phòng tập Gym tiêu chuẩn 5 sao.\n- Chăm sóc khách hàng trước, trong và sau khi ký hợp đồng.\n- Giải đáp thắc mắc của khách hàng.\n- Thực hiện đăng kí các dịch vụ phòng tập cho khách hàng.\n- Công việc vui vẻ, năng động, đồng nghiệp thân thiện.\n- Được tập các dịch vụ Gym, Dance, Yoga... miễn phí tại phòng tập.\n- Làm việc tại câu lạc bộ Dr.Fitness: 32 / 2 Thống Nhất, Phường 10, Gò Vấp\n- Thời gian làm việc bắt đầu lúc 9h-am, 6 ngày / tuần."}
{"_id":"3064788","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-o-to-quan-7-c96p0id3064788.html","content":"- Tiếp xúc, gặp gỡ khách hàng để tư vấn giới thiệu sản phẩm ô tô, phụ kiện, dịch vụ cũng như thương hiệu Toyota.\n- Chăm sóc khách hàng trước và sau sử dụng dịch vụ.\n- Đảm bảo trực Showroom theo dúng lịch trực\n- Báo cáo trưởng phòng kinh doanh: danh sách KH hằng ngày, doanh số xe bán ra mỗi tháng\n- Cung cấp thông tin chính sách của Công ty đến với khách hàng trong thời gian nhanh nhất để hôc trợ cho việc kinh doanh.\n- Luôn cập nhật các thông tin sản xuất về sản phẩm của Toyota trong hoạt động kinh doanh để nâng cao kiến thức và kỹ năng bán hàng\n- Sẵn sàng công tác xa khi có yêu cầu"}
{"_id":"3064883","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-phat-trien-thi-truong-c96p0id3064883.html","content":"* HÃY NHANH TAY TRỞ THÀNH CHIẾN BINH SALE\n\n- Đối tác của AZ Consulting là một trong những công ty giao dịch ngoại hối uy tín cao cấp hàng đầu thế giới, đã tới Việt Nam.\n\n- Hiện nay AZ Consulting đem đến cơ hội cho những chiến binh Sale xuất chúng gia nhập đội ngũ của đối tác chúng tôi.\n\n* SỨ MỆNH CỦA CHIẾN BINH SALE\n\n- Xông pha chiến trường để chiếm đánh “Sự tin tưởng, mối quan hệ, sự hợp tác” của khách hàng.\n\n- Trở thành những chiến binh tiên phong trong việc làm cầu nối giữa khách hàng và công ty."}
{"_id":"3065476","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-cham-soc-khach-hang-c96p0id3065476.html","content":"- Liên hệ khách hàng để tư vấn dịch vụ công ty cung cấp.\n- Chốt đơn hàng thông qua Trang web và FanPage Công ty.\n- Phối hợp với các phòng ban khác để mang lại cho khách hàng dịch vụ tốt nhất\n- Handle hàng hoá, chăm sóc khách hàng cũ và mới của công ty."}
{"_id":"3065536","url":"https://vieclam24h.vn/ke-toan-kiem-toan/nhan-vien-ke-toan-kho-tan-binh-c30p0id3065536.html","content":"- Quản lý kho hoạt động thương mại về ngành sữa nên (hàng ít và đơn giản):\n+ Quản lý xuất - nhập - tồn.\n+ Lập phiếu xuất.\n+ Theo dõi công nợ."}
{"_id":"3065537","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-thi-truong-khu-vuc-ho-chi-minh-c96p0id3065537.html","content":"- Phát triển thị trường, chăm sóc đại lý, khách hàng (Ngành hàng mẹ và bé: Con cưng, Bibo mart, kids plaza, shop trẻ thơ, tuti care, Shop đồ sơ sinh và đồ dùng mẹ bé khác…)\n Lên đơn hàng, triển khai chương trình, thiết lập, hỗ trợ, quản lý khách hàng khu vực.\n Báo cáo, thu thập thông tin thị trường, đóng góp ý kiến kinh doanh theo định hướng cty.\n Thực hiện chiến lược kinh doanh theo kế hoạch cty\n Kết hợp cùng phòng ban khác để hoàn thành công việc.\n Trao đổi chi tiết trong quá trình phỏng vấn."}
{"_id":"3065650","url":"https://vieclam24h.vn/du-lich/nhan-vien-booker-online-c9p0id3065650.html","content":" Nghiệp vụ vé Đoàn\n- Nhận yêu cầu đặt vé máy bay từ các trung tâm du lịch của công ty, khách hàng (Công ty, gia đình).\n- Sử dụng máy chuyên dùng để đặt chỗ trên các chuyến bay của các Hãng Hàng Không theo yêu cầu.\n- Thông báo kết quả đặt chỗ và các thay đổi về vé máy bay cho người phụ trách đoàn và các khâu có liên quan.\n- Theo dõi các thời hạn đặt cọc, vào tên, xuất vé để thông báo cho khách hàng.\n- Kiểm tra lại tên đoàn sau khi vào tên. Đến thời hạn thì ra yêu cầu xuất vé.\n- Thông báo thông tin về vé cũng như chuyến bay.\n- Giao, nhận vé với điều hành Tour và nhân viên giao vé.\n- Viết yêu cầu đặt cọc cho các đoàn theo yêu cầu của các hãng hàng không.\n Nghiệp vụ vé Lẻ\n- Tiếp khách tại quầy, tư vấn cho khách hàng về đường bay, các điều kiện của hành trình thích hợp với giá rẻ nhất có thể.\n- Bán vé, đặt chỗ, xuất vé.\n- Trả lời thông tin, đặt chỗ, bán vé cho khách mua vé qua điện thoại, online.\n- Nhận yêu cầu về vé máy bay và trả lời khách qua Fax, EMail.\n- Thông báo các thay đổi về vé máy bay của các Hãng Hàng Không có liên quan cho khách mua vé tại quầy.\n- Theo dõi booking của khách mua vé thường xuyên.\n- Theo dõi và xử lý, nhắc khách mua vé khi đến hạn.\n- Nghiên cứu và cập nhật thường xuyên các bảng giá, qui định của các Hãng Hàng Không về việc bán vé cho khách.\n- Lập phiếu chi hoa hồng cho khách mua vé.\n- Theo dõi Form và chịu trách nhiệm xuất vé của các Hãng Hàng Không Quốc Tế.\n- Hướng dẫn cụ thể những thông tin cần thiết cho khách khi đi máy bay."}
{"_id":"3061383","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/tan-phu-nhan-vien-kinh-doanh-c96p0id3061383.html","content":"1. Khai thác khách hàng hiện hữu\n2. Lưu trữ thông tin khách hàng vào phần mềm.\n3. Tư vấn cho khách hàng.\n4. Soạn mẫu, gửi mẫu cho khách hàng.\n5. Lập báo giá, đơn hàng, hợp đồng.\n6. Theo dõi công nợ thuộc các đơn hàng của mình.\n7. Tổng kết doanh thu để báo cáo cấp trên.\n8. Các yêu cầu khác theo sự chỉ đạo của cấp trên."}
{"_id":"3061681","url":"https://vieclam24h.vn/y-te-duoc/trinh-duoc-vien-c43p0id3061681.html","content":"- Trình dược viên tại các địa bàn TPHCM và các tỉnh miền Đông; Miền Tây, Miền Trung\n- Giới thiệu, bán hàng, phát triển các sản phẩm của Công ty.\n- Duy trì những quan hệ kinh doanh hiện có, thiết lập những mối quan hệ khách hàng mới.\n- Kiểm soát những sản phẩm của Công ty trên thị trường\n- Tìm hiểu, phát hiện những bất thường trên địa bàn các nhà thuốc\n- Thực hiện các công việc liên quan và do BGĐ yêu cầu."}
{"_id":"3063079","url":"https://vieclam24h.vn/tu-van/nhan-vien-nghe-dien-thoai-va-tu-van-ban-hang-c37p0id3063079.html","content":"1. Nghe điện thoại từ hệ thống tổng đài Callcenter: tư vấn khách hàng đặt món ăn, đặt tiệc, chốt đơn hàng.\n2. Chăm sóc khách hàng theo quy trình.\n3. Tương tác Facebook và bán hàng theo quy trình\n4. Gọi điện thông báo đến khách hàng khi đơn hàng bắt đầu đi giao.\n5 Thời gian làm việc: ngày 8 tiếng theo lịch chia của phòng. Tuần làm việc 6 ngày.\n6. Trao đổi chi tiết trong quá trình phỏng vấn"}
{"_id":"3062151","url":"https://vieclam24h.vn/ban-hang/nhan-vien-tiep-thi-luong-tu-7-10tr-c63p0id3062151.html","content":"- Nhân viên sẽ ra ngoài tìm kiếm và làm việc với khách hàng. Thời gian đầu sẽ có người hướng dẫn công việc.\n- Sản phẩm các loại khí công nghiệp như Argon, Nitơ, Oxy, ... Làm việc ngoài thị trường và trong ăn phòng"}
{"_id":"3063333","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-tp-hcm-c96p0id3063333.html","content":"- Quản trị gian hàng trên các sàn TMĐT tại Việt Nam\n- Chăm sóc và tư vấn khách hàng\n- Lập kế hoạch phát triển và làm chủ gian hàng do mình quản lý"}
{"_id":"3063443","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/tuyen-dung-nhan-vien-kinh-doanh-noi-that-go-vap-c96p0id3063443.html","content":"- Gọi điện chăm sóc khách hàng theo data có sẵn.\n- Giới thiệu sản phẩm dịch vụ công ty cung cấp.\n- Ghi lại thông tin khách hàng, note vấn đề cần lưu ý.\n- Trực tiếp chăm sóc khách hàng cũ và phát triển khách hàng mới.\n- Đàm phán, thuyết phục và chốt khách hàng.\n- Làm báo cáo hàng tuần về kết quả công việc và tình hình liên hệ khách hàng lên cấp trên."}
{"_id":"3064177","url":"https://vieclam24h.vn/ban-hang/hcm-nhan-vien-tu-van-ban-hang-tai-sieu-thi-c63p0id3064177.html","content":"- Đây là kênh hợp tác đầy tiềm năng giữa Manulife và siêu thị Coop Mart.\n- Làm việc và tiếp cận khách hàng tại siêu thị Coop Mart để xin thông tin và tư vấn các giải pháp bảo vệ sức khỏe và tài chính của Manulife cho khách hàng có nhu cầu.\n- Giải đáp thắc mắc cho khách hàng và hỗ trợ thủ tục làm hợp đồng.\n- Phối hợp và tổ chức các chương trình tri ân khách hàng.\n- Chăm sóc khách hàng.\n\n\n- Địa chỉ làm việc: Làm việc tại các siêu thị Coopmart tại TPHCM (uv đăng kí khu vực)\n- Thời gian làm việc: 8:00 AM - 5:00 PM Thứ 2 - Thứ 6"}
{"_id":"3064182","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/chuyen-vien-tu-van-qua-dien-thoai-c96p0id3064182.html","content":"- Làm việc tại VP chăm sóc khách hàng với đầy đủ trang thiết bị.\n- Sử dụng nguồn khách hàng được công ty cung cấp sẵn để giới thiệu, tư vấn và chăm sóc khách hàng về kế hoạch tài chính, giải pháp và chương trình bảo vệ sức khỏe.\n- Gọi điện đặt cuộc hẹn với khách hàng để Bộ Phận Kinh Doanh trực tiếp gặp khách hàng ký kết hợp đồng.\n- Hỗ trợ, hướng dẫn và chăm sóc khách hàng chu đáo.\n- Thời gian làm việc: 8:30 AM - 5:30 PM Thứ 2 - Thứ 6"}
{"_id":"3064289","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-nganh-hang-dien-tu-va-dien-lanh-c96p0id3064289.html","content":"- Tư vấn và giới thiệu với khách hàng về sản phẩm dịch vụ của công ty.\n- Chăm sóc khách hàng hiện hữu và phát triển khách hàng mới.\n- Sẽ trao đổi thêm khi phỏng vấn\n- Thời gian làm việc từ 8h30AM tới 17h30PM Từ thứ 2 đến thứ 6, Thứ 7, CN, Lễ Tết nghỉ"}
{"_id":"2553816","url":"https://vieclam24h.vn/ban-hang/nhan-vien-kinh-doanh-c63p0id2553816.html","content":"1- Thực hiện chỉ tiêu về doanh thu, sản lượng được giao.\n2- Xây dựng, tổ chức, và phát triển khách hàng tại khu vực được giao.\n- Định kỳ báo cáo : Tuần / Tháng, & các báo cáo khác theo yêu cầu của Giám Đốc Kinh Doanh."}
{"_id":"2961339","url":"https://vieclam24h.vn/ban-hang/uyen-02-nhan-vien-cham-soc-tu-van-khach-hang-ke-toan-noi-bo-ban-hang-qua-dien-thoai-c63p0id2961339.html","content":"- Tiếp nhận các cuộc gọi của khách hàng gọi lên tổng đài, cung cấp và giới thiệu cho khách hàng các thông tin về sản phẩm và thực hiện chốt bán hàng .\n- Tiếp nhận nội dung cuộc gọi thắc mắc liên quan đến việc thực hiện các quy trình bảo hành, bảo trì, thanh toán sản phẩm sau khi bán hàng.\n- Chăm sóc các khách hàng tiềm năng bao gồm khách hàng cũ và mới.\n- Lưu trữ, cập nhật những thông tin cần thiết của khách hàng vào hệ thống quản lý thông tin.\n- CÔNG VIỆC CỤ THỂ TRAO ĐỔI KHI PHÓNG VẤN"}
{"_id":"2999495","url":"https://vieclam24h.vn/ban-hang/nhan-vien-ban-hang-c63p0id2999495.html","content":"- Trực tiếp tư vấn, giới thiệu các dòng xe mà Công ty phân phối.\n- Trưng bầy sản phẩm phù hợp với tiêu chuẩn và hình ảnh của Showroom.\n- Triển khai các hoạt động bán hàng và hoạt động marketing theo kế hoạch của Công ty.\n- Tìm kiếm và phát triển mối quan hệ với khách hàng thông qua các kênh thông tin (trực tiếp, online ... )\n- Quản lý, chăm sóc khách hàng tiềm năng và khách hàng đã mua xe."}
{"_id":"3036804","url":"https://vieclam24h.vn/ban-hang/nhan-vien-kinh-doanh-lop-xe-o-to-pcr-tires-c63p0id3036804.html","content":"Ưu tiên có kinh nghiệm marketing online\nỨng viên ưu tiên có kinh nghiệm kinh doanh các sp liên quan tới ô tô, dầu nhớt, bảo hiểm xe...\n\nI. Mục tiêu công việc\nChăm sóc khách hàng hiện có, tìm kiếm mở rộng mạng lưới khách hàng đại lý, trực tiếp thực hiện hoạt động bán hàng nhằm tăng doanh số bán hàng của công ty.\nII. Đối tượng khách hàng\nLàm việc trực tiếp với chủ cửa hàng kinh doanh lốp xe, tiệm vá vỏ ô tô, các garage ô tô trong khu vực được chỉ định.\nIII. Nhiệm vụ cụ thể:\n-Tìm kiếm, chăm sóc, phát triển mạng lưới khách hàng là các cửa hàng kinh doanh lốp xe, cửa hàng vá vỏ ô tô, các garage ô tô trong khu vực được chỉ định\n-Giới thiệu sản phẩm vỏ/ lốp xe, thuyết phục khách hàng\n-Báo giá, lên hợp đồng, hỗ trợ kế toán theo dõi công nợ/ thu hồi công nợ\n-Triển khai các chương trình khuyến mại\n-Hỗ trợ khách về kỹ thuật, bảo hành...."}
{"_id":"3052450","url":"https://vieclam24h.vn/tu-van/chuyen-vien-cham-soc-khach-hang-co-kinh-nghiem-quan-2-c37p0id3052450.html","content":"Địa điểm làm việc: Công viên phần mềm Quang Trung, Quận 12\nSản phẩm: Thương mại điện tử hoặc Ứng dụng đặt xe\n- Hỗ trợ khách hàng thông qua các kênh thông tin (email, chat, điện thoại, diễn đàn,…)\n- Tiếp nhận tất cả thông tin thắc mắc, xử lý các vấn đề và giải quyết khiếu nại của khách hàng"}
{"_id":"3053714","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-c96p0id3053714.html","content":"- Tìm kiếm thông tin khách hàng trong lĩnh vực xơ sợi, polyester,DTY,FDY ...\n– Giới thiệu sản phẩm của Công ty, các dự án Công ty đã thực hiện với các đối tác.\n– Lập và triển khai kế hoạch tìm kiếm dự án và chăm sóc khách hàng theo tuần, tháng, quý, năm.\n– Tham gia đàm phán và thực hiện các công việc khác để ký kết hợp đồng.\n– Chi tiết công việc sẽ trao đổi cụ thẻ khi phỏng vấn."}
{"_id":"3063082","url":"https://vieclam24h.vn/ke-toan-kiem-toan/ke-toan-ban-hang-c30p0id3063082.html","content":"- Lập phiếu thu , phiếu chi và quản lý công nợ hằng ngày (sử dụng phần mềm Misa)\n- Hổ trợ bộ phận bán hàng kiểm hàng và thu tiền khách hàng\n- Đối chiếu, kiểm tra rà soát và tổng hợp các nghiệp vụ kế toán, lập báo cáo nội bộ.\n- Thực hiện nhiệm vụ được giao chính xác và đúng quy định\n- Xuất hóa đơn GTGT\n- Trao đổi trực tiếp khi phỏng vấn"}
{"_id":"3063718","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-nganh-vai-may-mac-c96p0id3063718.html","content":"- Làm việc ở Gia Lâm, Hà Nội hoặc Tân Bình, Hồ Chí Minh\n- Quảng bá và bán sản phẩm vải may mặc đến công ty xuất khẩu may mặc và đại lý kinh doanh.\n- Thiết lập, phát triển và duy trì các mối quan hệ kinh doanh và khách hàng tốt.\n- Cung cấp các báo cáo về nhu cầu của khách hàng, các vấn đề, lợi ích, hoạt động cạnh tranh và tiềm năng cho các sản phẩm và dịch vụ mới.\n- Và các nhiệm vụ khác liên quan đến bán hàng\n** GIỜ LÀM VIÊC: Giờ hành chính: 8g30 - 17g30 (Nghỉ chiều Thứ 7 và ngày Chủ nhật)"}
{"_id":"3054158","url":"https://vieclam24h.vn/ban-hang/an-nam-gourmetnhan-vien-ban-hang-sieu-thi-c63p0id3054158.html","content":"- Chào và hướng dẫn khách mua hàng\n- Hỗ trợ khách tìm hàng và thanh toán\n- Giải đáp thắc mắc cho khách hàng thông tin sản phẩm\n- Dọn dẹp và sắp xếp hàng hóa\n- Địa điểm làm việc: siêu thị An Nam Gourmet ở Quận 1, 2 hoặc 7\n- Thời gian: có nhận theo xoay ca"}
{"_id":"3058327","url":"https://vieclam24h.vn/ke-toan-kiem-toan/ke-toan-khong-yeu-cau-kinh-nghiem-c30p0id3058327.html","content":"Vietcomposite là công ty ứng dụng và chuyển giao công nghệ, sản xuất vật liệu Composite hàng đầu tại Việt Nam cần tuyển nhân viên kế toán làm việc tại Hà Nội và TPHCM (thông tin cụ thể tham khảo trên Website của công ty), công việc như sau:\n- Có khả năng sử dụng tin học văn phòng ở mức cơ bản, trung thực, năng động, nhiệt tình và chịu khó học hỏi.\n- Tiếp nhận, xử lý đơn hàng một cách chính xác về số lượng, giá bán, các chính sách chương trình đang áp dụng…\n- Tính toán chiết khấu, hàng khuyến mại cho từng địa bàn\n- Thực hiện việc lưu trữ chứng từ bán hàng một cách khoa học, hợp lý, đầy đủ\n- Thực hiện việc tính toán, đối chiếu, thu hồi công nợ phải thu công nợ khách hàng\n- Lập báo cáo tình hình thực hiện các hợp đồng, báo cáo tổng hợp về bán hàng, công nợ.\n- Làm việc tại văn phòng cố định: 23 Nguyễn Công Hoan, Ba Đình, Hà Nôi, trong TPHCM tại địa chỉ 52L Trần Bình Trọng, Bình Thạnh, TPHCM"}
{"_id":"3067565","url":"https://vieclam24h.vn/ban-hang/nhan-vien-ban-hang-trang-suc-loc-phuc-c63p0id3067565.html","content":"- Giới thiệu, tư vấn và bán sản phẩm đá quý, vàng bạc, nữ trang cao cấp cho khách hàng.\n- Trưng bày sản phẩm đẹp mắt, thu hút .\n- Chăm sóc, duy trì và phát triển khách hàng .\n- Hoàn thành tốt những công việc được cấp trên giao .\n\n- Thời gian làm việc : theo ca (Tuần được off 1 ngày)\n- Làm việc 1 trong những địa điểm sau đây:\n- Vincom Cộng Hòa - Quận Tân Bình\n- Vincom Lê Văn Việt - Quận 9\n- Vạn Hạnh Mall - Quận 10\n- Sense City - Thủ Đức\n- Cửa hàng Gò Vấp - Quận Gò Vấp\n- Vincom Đồng Khởi - Quận 1\n- Aeon Tân Phú - Tân Phú\n- Showroom Cộng Hòa - Tân Bình ."}
{"_id":"3061844","url":"https://vieclam24h.vn/kd-bat-dong-san/chuyen-vien-kinh-doanh-c81p0id3061844.html","content":"Trực tiếp thực hiện tìm kiếm và tư vấn cho khách hàng.\nMở rộng mối quan hệ khách hàng.\nPhối hợp với các thành viên khác trong nhóm để thực hiện chỉ tiêu doanh số chung.\nChăm sóc khách hàng hiện tại và khách hàng tiềm năng.\nThường xuyên cập nhật thông tin thị trường bất động sản, nhanh chóng nắm bắt nhu cầu của khách hàng.\nBáo cáo định kỳ cho Trưởng nhóm / Trưởng bộ phận.\nThực hiện các công việc khác theo yêu cầu của Trưởng nhóm / Trưởng bộ phận."}
{"_id":"3061883","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-salesman-toan-quoc-c96p0id3061883.html","content":"- Tiến hành các giao dịch kinh doanh hàng ngày với khách hàng (siêu thị, shop,…).\n- Chịu trách nhiệm về doanh số bán hàng và chăm sóc khách hàng trong khu vực được phân công.\n- Thực thi các chính sách bán hàng của Công ty.\n- Tìm kiếm khách hàng mới: chào hàng, mở rộng khách hàng trong hệ thống phân phối sản phẩm của Công ty.\n- Địa điểm làm việc:\nHà Nội : 08 nhân viên\nHải Dương : 01 nhân viên\nTP HCM : 06 nhân viên\nNam Định : 01 nhân viên\nTiền Giang : 01 nhân viên"}
{"_id":"3062828","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-c96p0id3062828.html","content":"- Xây dựng kế hoạch kinh doanh và báo cáo cụ thể định kỳ hàng tuần.\n- Tìm kiếm khách hàng mới (Hưởng phần trăm doanh số 3 đến 10 % tùy thực tế đơn hàng).\n- Xử lý các đơn hàng khi có order từ khách hàng. Phối hợp với nhân viên Kho hàng để xuất hàng và thu tiền đúng đủ theo từng đơn hàng.\n- Thống kê các đơn hàng đã giao (theo file mẫu sẵn có) báo cáo định kỳ ngày 15 và 30 hàng tháng.\n- Thực hiện các công việc khác khi được giao."}
{"_id":"3062933","url":"https://vieclam24h.vn/tu-van/nhan-vien-ban-hang-tai-van-phong-hcm-c37p0id3062933.html","content":"- Trực điện thoại tiếp nhận thông tin của khách hàng.\n- Tư vấn sản phẩm cho KH, chốt đơn hàng.\n- Tạo đơn hàng chuyển xuống cho bộ phận giao hàng hỗ trợ cho KH."}
{"_id":"3062988","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-thoi-vu-hoa-hong-cao-khanh-hoa-nha-trang-c96p0id3062988.html","content":"Văn phòng Đại diện của Schindler Việt Nam tại Nha Trang, Khánh Hòa đang tuyển dụng Nhân Viên Kinh Doanh, với mức hoa hồng, phúc lợi cao.\nNội dung công việc:\n- Chủ động tìm kiếm và tiếp xúc các dự án xây dựng lớn, nhỏ trong khu vực Khánh Hòa, Nha Trang để giới thiệu về các giải pháp lắp đặt thang máy, thang cuốn\n- Báo cáo cho Trưởng Văn phòng Đại diện về các dự án đang và dự định tham gia báo giá, đấu thầu\n- Liên hệ khách hàng và chủ động làm việc với các phòng ban kỹ thuật nội bộ để đưa ra tư vấn, báo giá phù hợp và hiệu quả.\n- Bảo đảm tiến độ báo giá và tư vấn, theo sát dự án từ khi tiếp xúc khách hàng đến khi ký kết hợp đồng với các điều khoản có lợi và hợp lý nhất\n- Thương lượng hợp đồng, đóng vai trò quan trọng trong quá trình dự thầu, soạn thảo hợp đồng\n- Theo dõi và hỗ trợ việc thực hiện hợp đồng, làm việc chặt chẽ với các bộ phận Lắp Đặt, Bảo Trì để giải quyết vấn đề phát sinh.\n- Duy trì, phát triển quan hệ với khách hàng hiện tại và tiềm kiếm, phát triển các khách hàng mới và liên hệ khách hàng tiềm năng\n- Tuân thủ quy trình, chính sách của Công ty\n- Cập nhật thông tin vào hệ thống và các thông tin thị trường"}
{"_id":"3063099","url":"https://vieclam24h.vn/kd-bat-dong-san/nhan-vien-kinh-doanh-bat-dong-san-du-an-lon-phap-ly-ro-rang-c81p0id3063099.html","content":"- Thực hiện tìm kiếm và khai thác khách hàng tiềm năng.\n- Tư vấn, chăm sóc ,đàm phán và kí kết hợp đồng với khách hàng\n- Chăm sóc và hỗ trợ cho khách hàng trong quá trình giao dịch\n- Chi tiết công việc xin trao đổi trong buổi phỏng vấn."}
{"_id":"3061065","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nv-kinh-doanh-thiet-bi-giam-sat-hanh-trinh-dinh-vii-c96p0id3061065.html","content":"- Chịu trách nhiệm tìm kiếm khách hàng, giới thiệu, tư vấn và bán các sản phẩm thiết bị định vị, thiết bị giám sát hành trình hợp chuẩn của công ty\n– Chủ động tìm kiếm khách hàng, khai thác thị trường, khách hàng mục tiêu, mở rộng hệ thống phấn phối.\n- Trực tiếp tư vấn và lắp đặt thiết bị Giám sát hành trình cho ô tô.\n- Tìm kiếm khách hàng mới và chăm sóc khách hàng hiện có.\n- Lắp đặt thiết bị lên các xe bán ra của công ty\n- Công việc cụ thể trao đổi trong buổi phỏng vấn trực tiếp."}
{"_id":"3061627","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-thi-truong-ban-hang-san-pham-thuoc-la-tai-hcm-c96p0id3061627.html","content":"- Bán hàng sản phẩm thuốc lá.\n- Mở rộng điểm phân phối.\n- Trưng bày hình ảnh sản phẩm.\n- Trực tiếp làm việc và quản lý khách hàng trên khu vực\n>>>>>Trao đổi trực tiếp khi tham gia phỏng vấn."}
{"_id":"3066904","url":"https://vieclam24h.vn/y-te-duoc/nhan-vien-ban-thuoc-tai-thanh-pho-ba-ria-c43p0id3066904.html","content":"- Nhân viên bán thuốc tại quầy thuốc.\n-Bán thuốc theo ca:\n+ Sáng: từ 6h00 đến 14h00.\n+ Chiều: 14h00 đến 21h00 ."}
{"_id":"3063478","url":"https://vieclam24h.vn/dich-vu/chuyen-vien-cham-soc-khach-hang-gio-hanh-chinh-quan-7-c7p0id3063478.html","content":"- Lập Kế hoạch và triển khai chăm sóc khách hàng, Kế hoạch triển khai các chương trình khách hàng thân thiết (phối hợp với từng kênh bán hàng để tổ chức thực hiện).\n- Lập kế hoạch ngân sách chăm sóc khách hàng hàng năm trình đề xuất GM & BGĐ thông qua.\n- Tổ chức thực hiện (triển khai và điều phối) kế hoạch, chương trình CSKH đã được duyệt. Thu thập thông tin, đánh giá hiệu quả của các chương trình. Báo cáo tổng kết, đánh giá rút kinh nghiệm.\n- Đầu mối nhận mọi thông tin về khiếu nại của khách hàng.\n- Tham gia vào quá trình xử lý các vấn đề liên quan đến khách hàng, đáp ứng cao nhất mong muốn và yêu cầu của khách hàng.\n- Theo dõi kế hoạch bảo hành sản phẩm, kiểm tra kế hoạch bảo hành, hoạt động bảo hành, hoạt động bảo trì sửa chữa để nắm được mức thoã mãn của công ty với hoạt động này.\n- Phối hợp với phòng marketing để thực hiện các chương trình quảng cáo khuyến mãi\n\nBÁO CÁO:\n- Cập nhật định kỳ về dữ liệu khách hàng, phục vụ các chương trình marketing của thương hiệu.\n- Báo cáo bằng văn bản hàng tuần và các báo cáo tháng, quý, sơ kết 06 tháng, tổng kết năm\n- Tổ chức thực hiện đo lường mức thoả mãn của khách hàng 2 lần / năm\n- Thực hiện các công việc khác theo chỉ đạo\n\nQUYỀN HẠN:\n- Đề xuất, tham mưu các chương trình kích cầu thông qua việc làm gia tăng giá trị cảm nhận về sản phẩm, thương hiệu.\n- Đề xuất cải tiến hoạt động chăm sóc khách hàng."}
{"_id":"3064096","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/chuyen-vien-kinh-doanh-c96p0id3064096.html","content":"- Tìm kiếm và xử lý thông tin về khách hàng; chăm sóc khách hàng để bán hàng.\n- Tính toán, lập chào giá đơn hàng, chào thầu, hợp đồng…\n- Khai thác thông tin nhà cung cấp, đơn vị vận tải và thông tin đối thủ cạnh tranh.\n- Phối hợp thực hiện dịch vụ liên quan đến bán hàng.\n- Kiểm soát chi phí và hiệu quả bán hàng\n- Kiểm soát công nợ bán hàng; phối hợp với các Bộ phận trong việc thu hồi công nợ\n- Thực hiện các báo cáo theo yêu cầu."}
{"_id":"3064564","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-c96p0id3064564.html","content":"1. Nắm rõ về đặc tính sản phẩm, nguồn gốc, thương hiệu Gas mà Công ty đang kinh doanh.\n2. Nắm rõ về danh sách khách hàng có sẵn, vị trí từng khách hàng.\n3. Đảm bảo doanh số , số lượng khách hàng được giao\n4. Trực tiếp đến gặp khách hàng để tư vấn, thỏa thuận và ký hợp đồng .\n5. Giải quyết các vấn đề phát sinh trong phạm vi khách hàng mà mình quả lý.\n6. Báo cáo công việc hằng ngày qua mail, zalo. Báo cáo công việc tuần.\n7. Phối hợp với các phòng ban để quản lý khách hàng về công nợ, doanh số.\n8. Theo dõi, thu thập về tình hình Gas trên thị trường để co báo cáo và đề xuất kịp thời."}
{"_id":"3063106","url":"https://vieclam24h.vn/ban-hang/nhan-vien-ban-hang-aldo-shoes-quan-1-3-7-c63p0id3063106.html","content":"- Tư vấn bán hàng Giày dép & túi xách thương hiệu ALDO tại các cửa hàng khu vực TP. HCM\n- Làm việc tại các quận: 1, 2, 3, 7, 10\n- Đảm bảo doanh số cá nhân và cửa hàng.\n- Sắp xếp, trưng bày hàng hóa theo quy định.\n- Vệ sinh quầy kệ, cửa hàng.\n- Kiểm đếm hàng hóa.\n- Các công việc khác được giao bởi quản lý."}
{"_id":"3063167","url":"https://vieclam24h.vn/tu-van/nhan-vien-ban-hang-nu-trang-showroom-tai-tphcm-c37p0id3063167.html","content":"1. Bán hàng, tư vấn bán hàng tại cửa hàng. Loại sản phẩm là trang sức, đá quý, kim cương, vàng, trang sức phong thủy..v..v...\n2. Tết dây xỏ vòng theo yêu cầu khách hàng (sẽ được đào tạo)\n3. Xoay ca 7h45 - 15h; 14h30 - 21h30 (tuần OFF 1 ngày)\n4. Làm việc tại các chi nhánh Quận 1, Quận 10, Quận Bình Thạnh, Quận 6, Quận 5"}
{"_id":"3063236","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nv-tu-van-ban-hang-o-to-luong-tu-10tr-tro-len-c96p0id3063236.html","content":"- Thực hiện các công đoạn của hoạt động bán hàng theo quy trình\n- Xây dựng kế hoạch bán hàng và tiếp thị tới khách hàng\n- Theo dõi, chăm sóc KH và báo cáo về tình hình thị trường với TBP\n- Thu thập và báo cáo Trưởng phòng các thông tin phản hồi từ khách hàng, xử lý sau khi được phê duyệt.\n- Lập báo cáo về các công việc đã / sẽ thực hiện. Báo cáo nghiệp vụ hàng tuần / tháng / quý với TBP"}
{"_id":"3059034","url":"https://vieclam24h.vn/kd-bat-dong-san/nhan-vien-kinh-doanh-c81p0id3059034.html","content":"- Tìm kiếm, khai thác khách hàng có nhu cầu về bất động sản.\n- Cung cấp, tư vấn đầy đủ chính xác thông tin sản phẩm đáp ứng nhu cầu khách hàng nhằm hoàn thành chỉ tiêu được giao.\n- Cập nhật thông tin thị trường bất động sản, nhanh chóng nắm bắt nhu cầu của khách hàng.\n- Chăm sóc khách hàng theo chương trình của công ty.\n- Nắm bắt hiểu rõ các quy trình, quy định nghiệp vụ bán hàng của công ty.\n- Phối hợp Phòng Marketing thực hiện các chương trình sự kiện quảng bá của Công ty."}
{"_id":"3060006","url":"https://vieclam24h.vn/y-te-duoc/trinh-duoc-vien-kenh-otc-etc-c43p0id3060006.html","content":"* Kênh bệnh viện:\n- Thực hiện giới thiệu sản phẩm đến khách hàng.(Bệnh viện, Phòng\nkhám)\n- Tuân thủ và thực hiện kế họach phát triển khách hàng mới, phát triển\nsản phẩm của Trưởng nhóm.\n- Xây dựng mối quan hệ với khách hàng.\n* Kênh Nhà thuốc:\n- Giới thiệu sản phẩm và chương trình bán hàng đến tất cả nhà thuốc trên\nđịa bàn.\n- Thực hiện các kế hoạch bán hàng và chương trình tiếp thị của công ty.\n- Xây dựng mối quan hệ với khách hàng.\nLÀM VIỆC TẠI CHI NHÁNH HÀ NỘI – TP.HCM"}
{"_id":"3060473","url":"https://vieclam24h.vn/my-pham-trang-suc/ky-thuat-vien-spa-dieu-duong-c20p0id3060473.html","content":"- Tư vấn, chăm sóc khách hàng về làm đẹp..\n- Bạn ao ước có một mức thu nhập cao và không giới hạn!\n- Bạn muốn trở thành chuyên viên tư vấn da và mỹ phẩm chuyên nghiệp !\n- Bạn muốn được làm việc trong một môi trường cao cấp, sang trọng, chuyên nghiệp và cơ hội thăng tiến!\n- Sakura Beauty VietNam - thương hiệu dược mỹ phẩm và chăm sóc da Nhật Bản, đang cần tuyển Nhân viên / Chuyên viên Tư Vấn làm việc tại Quận 1.\n- Làm việc tại các Showroom Quận 1 & Quận 3.\n- Ưu tiên ứng viên có thể đi làm ngay."}
{"_id":"3060592","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-thu-nhap-10-15-trieu-c96p0id3060592.html","content":"- Tư vấn cho khách hàng về dịch vụ giám sát hành trình, giám sát trực tuyến.\n- Phát triển, mở rộng thị trường\n- Thông tin về dịch vụ của công ty tại website: www.eup.net.vn\n."}
{"_id":"3060822","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-chuyen-vien-kinh-doanh-c96p0id3060822.html","content":"- Phát triển kinh doanh theo mô hình B2B.\n- Lên kế hoạch, thực hiện phát triển đối tác của VNPAY tại HCM trong các lĩnh vực: F&B, Thời trang, Mỹ Phẩm, Giáo dục & Giải trí theo danh sách mục tiêu được phê duyệt.\n- Tiếp cận, đàm phán, thúc đẩy hợp tác với đối tác.\n- Tạo quan hệ và duy trì quan hệ với đối tác, đưa ra những giải pháp nhằm mang lại hiệu quả hợp tác giữa VNPAY và đối tác.\n- Thúc đẩy giao dịch của Người dùng VNPAY tại Đối tác thông qua các hoạt động Marketing offline & online.\n- Phối hợp với đối tác chạy chương trình Promo / Event.\n- Báo cáo hiệu quả hợp tác với đối tác.\n- Đề xuất giải pháp để nâng cao hiệu quả hợp tác với đối tác."}
{"_id":"3060823","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-c96p0id3060823.html","content":"- Nắm bắt thông tin và cách sử dụng của từng loại sản phẩm.\n- Tư vấn khách hàng về loại sản phẩm phù hợp cho da và nhu cầu của khách.\n- Giải quyết thắc mắc, khiếu nại của khách hàng.\n- Lập đơn hàng và theo dõi đơn hàng.\n- Làm những công việc khác theo sự chỉ đạo của cấp trên.\n=> SẼ TRAO ĐỔI CỤ THỂ HƠN KHI PHỎNG VẤN."}
{"_id":"2519016","url":"https://vieclam24h.vn/hanh-chinh-van-phong/ke-toan-ban-hang-kiem-ke-toan-kho-c38p0id2519016.html","content":"- Cập nhật và ghi chép các thông tin về sản phẩm để trực tiếp nhận đơn hàng, trả lời khách hàng kịp thời…\n- Cấc thao tác được thực hiện trên phần mềm bán hàng chuyên nghiệp\n- Tập hợp đầy đủ chính xác, kịp thời chi phí phát sinh trong quá trình bán hàng,\n- Thực hiện các công việc đối chiếu với thủ kho về hàng hóa xuất nhập theo ngày\n- Theo dõi tổng hợp và chi tiết bán hàng ra, vào\n- Quản lý hợp đồng giao dịch với khách hàng\n- Sắp xếp hóa đơn bán hàng, chứng từ theo nghiệp vụ phát sinh, theo thứ tự,thời gian. Lưu trữ , bảo quản chứng từ cẩn thận,\n- Theo dõi các khoản phải thu, tình hình thu tiền và tình trạng công nợ của khách hàng.\n- Lập báo cáo tuổi nợ và các báo cáo công nợ phải thu theo yêu cầu quản lý.\n- Địa Chỉ làm việc: 13 Lương Minh Nguyệt, Phường Tân Thới Hòa, Quận Tân Phú\n* 45 / 17 Lương Minh Nguyệt. P tân Thới Hòa Q tân phú"}
{"_id":"2712394","url":"https://vieclam24h.vn/ke-toan-kiem-toan/nhan-vien-ke-toan-ban-hang-c30p0id2712394.html","content":"- Lập các phiếu xuất bán hàng, phiếu nhập mua hàng\n- Lập các phiếu thu, phiếu chi\n- Lập các phiếu nhập trả hàng, phiếu xuất trả hàng\n- Viết hoá đơn tài chính\n- Theo dõi công nợ khách hàng, thu đòi công nợ\n- Theo dõi tình hình giao nhận hàng đến khách hàng\n- Kiểm soát tình trạng tồn kho\n- Thực hiện các nghiệp vụ kế toán khác theo yêu cầu của KTT và Ban GĐ"}
{"_id":"3017547","url":"https://vieclam24h.vn/ke-toan-kiem-toan/nhan-vien-thu-quy-hanh-chinh-coopfoodcoopmart-c30p0id3017547.html","content":"- Giao tiền, nhận tiền và kiểm tiền từ thu ngân\n- Đối chiếu, kiểm quỹ, nộp tiền theo chỉ định\n- Đề xuất mua văn phòng phẩm và đồ dùng cho cửa hàng\n- Lưu trữ các văn bản hành chánh, hồ sơ nhân viên, biểu mẫu, công văn…\n- Giám sát, kiểm tra, theo dõi việc chấm công, quản lý ngày giờ công của CBNV.\n- Hỗ trợ bán hàng, thu ngân, trưng bày hàng hóa, nhập hàng"}
{"_id":"3063925","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nam-nhan-vien-kinh-doanh-c96p0id3063925.html","content":"- Duy trì, tìm kiếm và phát triển hệ thống khách hàng cho công ty. (chuyên cung cấp hệ thống, thiết bị chiếu sáng hạ tầng gia thông (đường phố, cao tốc, quảng trường, cầu cảng ,….) trên toàn quốc\n- Nghiên cứu và đề xuất các biện pháp quảng bá, giới thiệu về sản phẩm và thương hiệu Công ty thuộc phạm vi phụ trách.\n- Triển khai kế hoạch kinh doanh, tìm kiếm khách hàng.....vv\n- Các công việc khác theo yêu cầu của công ty."}
{"_id":"3064038","url":"https://vieclam24h.vn/ban-hang/nhan-vien-tu-van-san-pham-cao-cap-tai-showroom-uu-tien-tieng-anh-c63p0id3064038.html","content":"- Tư vấn thông tin sản phẩm và chương trình khuyến mãi cho khách hàng tại showroom\n- Tạo đơn hàng, xuất hóa đơn và theo dõi đơn hàng cho đến khi khách nhận được sản phẩm.\n- Thực hiện kiểm kê hàng hóa hàng ngày, báo cáo thường xuyên trực tiếp cho Giám Đốc Kinh Doanh các phát sinh có liên quan đến công tác bán hàng, hàng hóa tại cửa hàng.\n- Trông nom, giữ gìn vệ sinh và quán xuyến toàn bộ cửa hàng mà mình đang trực.\n- Các công việc khác theo chỉ đạo từ Giám Đốc Kinh Doanh (khảo sát phản ứng, đón nhận của khách hàng với sản phẩm, kịp thời phản ánh thông tin về khách hàng, sản phẩm lên lãnh đạo đơn vị)\n- Tùy vào năng lực, nguyện vọng và điều kiện của bản thân (trình độ giao tiếp, Anh ngữ), ứng viên có thể được bố trí làm việc tại các cửa hàng (showroom) bán lẻ hoặc các Trung tâm thương mại."}
{"_id":"3063889","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-ban-hang-c96p0id3063889.html","content":"- Chăm sóc khách hàng cũ\n- Tìm khách hàng mới mở rộng thị trường \n- Đi công tác\n- Hoạt động theo sự quản lí của cấp trên.\n- Trao đổi cụ thể khi phỏng vấn"}
{"_id":"3064637","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-sale-tour-outbound-c96p0id3064637.html","content":"- Tư vấn cho khách hàng về các dịch vụ của công ty, thuyết phục khách hàng và tiến hành ký kết hợp đồng, hoàn tất các thủ tục đăng ký và nhận thanh toán với khách hàng.\n- Trực tiếp đi ký HĐ và đặt dịch vụ cho các đoàn Quốc tế.\n- Hoàn tất thanh toán tiền tour và gửi kế toán để kế toán tiến hành đặt cọc và thanh toán cho các đối tác land và vé máy bay trước khi đoàn khởi hành.\n- Trực tiếp thực hiện khâu chuẩn bị cho các đoàn như: lập danh sách đoàn khách, hoàn tất các thủ tục như vé máy bay, bảo hiểm trước khi đoàn khởi hành...Theo dõi lịch khởi hành chính xác để bố trí HDV cho phù hợp. Công tác chuẩn bị cho các đoàn trước khi khởi hành: thông báo cho khách thông tin đoàn, ngày, giờ khởi hành, địa điểm đón khách, phương tiện, HDV, mua bảo hiểm…\n- Trực tiếp theo dõi đoàn đang đi, phối hợp với BGD kịp thời giải quyết các vấn đề phát sinh trong khi thực hiện đoàn. Sau khi kết thúc tour 1 ngày, yêu cầu HDV báo cáo chi tiết về quá trình đi tour: nhận xét về chất lượng dịch vụ, phương tiện vận chuyển, khách sạn, nhà hàng, điểm tham quan …\n- Thường xuyên cập nhật danh sách đối tác, hướng dân viên, khách sạn, nhà hàng, điểm tham quan… và ghi chú lại các nội dung liên quan đến vị trí, chất lượng tour. Thường xuyên cập nhật giá landtour để điều chỉnh giá bán.\n- Giải quyết các công việc khác do Ban Giám đốc phân công."}
{"_id":"3062963","url":"https://vieclam24h.vn/hanh-chinh-van-phong/nhan-vien-nhac-cuoc-phi-qua-dien-thoai-truyen-hinh-ve-tinh-k-c38p0id3062963.html","content":"+ Làm việc trong môi trường văn phòng năng động, nhiều cơ hội thăng tiến\n+ Gọi điện thoại chăm sóc khách hàng đang sử dụng dịch vụ truyền hình vệ tinh K+, và nhắc khách hàng đóng cước phí khi sắp hết hạn...\n+ Thời gian đào tạo: 1 tuần (có phụ cấp đào tạo)\n+ Thời gian làm việc:\n- Theo giờ hành chính: sáng 9h00 đến 12h00, chiều từ 13h00 đến 18h00 các ngày trong tuần từ thứ 2 đến thứ 7\n- Mỗi tháng được nghỉ 2 ngày thứ 7 và 2 ngày Chủ nhật\n+ Địa điểm làm việc: 82 Trần Huy Liệu, Phường 15, Quận Phú Nhuận, Tp.HCM"}
{"_id":"2324891","url":"https://vieclam24h.vn/y-te-duoc/nhan-vien-kinh-doanh-trinh-duoc-vien-khoi-benh-vien-c43p0id2324891.html","content":"1. Nắm bắt về sản phẩm:\n- Nắm bắt tốt kiến thức sản phẩm, thường xuyên giới thiệu cho khách hàng về những ưu điểm sản phẩm của công ty.\n- Nắm bắt được các thông tin của đối thủ cạnh tranh, phản hồi của khách hàng để báo cáo cho Giám sát công ty.\n2. Thực hiện việc bán hàng:\n- Đi các bệnh viện lớn trên địa bàn thành phố được giao, tự lên kế hoạch cho địa bàn theo hướng dẫn.\n- Thực hiện kế hoạch giới thiệu và bán sản phẩm tới khách hàng chi tiết theo chỉ tiêu Công ty giao.\n3. Quản lý khách hàng:\n- Nắm danh sách khách hàng, duy trì quan hệ tốt với khách hàng hiện tại.\n- Xây dựng và phát triển quan hệ với khách hàng mới."}
{"_id":"3067726","url":"https://vieclam24h.vn/tu-van/nhan-vien-telesales-c37p0id3067726.html","content":"- Tư vấn, giới thiệu và giải đáp thắc mắc cho khách hàng về các dịch vụ hiện có tại trung tâm qua điện thoại, thông qua database có sẵn do công ty cung cấp.\n- Thông báo và hướng dẫn khách hàng đến Câu Lạc Bộ nhận chương trình ưu đãi dành tặng cho khách hàng.\n- Cập nhật các thông tin về các chính sách và quy trình đã được phổ biến.\n- KPIs mỗi ngày phải đảm bảo 3 khách hàng mới đến CLB"}
{"_id":"2993007","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-tp-hcm-c96p0id2993007.html","content":"Lập và thực hiện kế hoạch tìm hiểu nhu cầu của khách hàng, tìm kiếm khách hàng, khách hàng tiềm năng, chào hàng – tiếp thị, bán sản phẩm, phát triển thị trường nhằm đạt chỉ tiêu doanh thu kế hoạch theo từng tháng của Phòng đã đặt ra.\n- Nhận đơn đặt hàng, phối hợp với các bộ phận khác giao hành cho khách hàng.\n- Tiếp thu và xử lý các khiếu nại, các ý kiến đóng góp của khách hàng về chất lượng sản phẩm, thời gian giao hàng…. để từ đó phối hợp với các phòng liên quan có kế hoạch giải quyết những vướng mắc, củng cố chất lượng sản phẩm và chăm sóc khách hàng ngày càng tốt hơn.\n- Hiểu rõ và thuộc tính năng, giá, ưu nhược điểm của sản phẩm, sản phẩm tương tự, sản phẩm của đối thủ cạnh tranh.\n- Trực tiếp thực hiện, đốc thúc thực hiện hợp đồng, bao gồm các thủ tục giao hàng, xuất hoá đơn, cùng khách hàng kiểm tra chất lượng sản phẩm giao.\n- Thực hiện các nhiệm vụ khác do Giám Đốc Kinh Doanh phân công.\n- Địa điểm làm việc:Lô 36 - KCN Tân Tạo - Đường Tân Tạo - Phường Tân Tạo A - Quân Bình Tân - TP HCM"}
{"_id":"3064037","url":"https://vieclam24h.vn/ban-hang/nhan-vien-kinh-doanh-o-to-thu-nhap-tren-10-trieu-c63p0id3064037.html","content":"– Chăm sóc khách hàng cũ, tìm kiếm khách hàng mới\n– Lập và báo cáo đến trưởng bộ phận.\n– Tham gia các lớp đào tạo về sản phẩm, quy trình bán hàng, các kỹ năng nghề nghiệp.\n– Đạt doanh số về bán hàng.\nLàm việc tại các Showroom:\n+ 120 Trần Hưng Đạo, Phường Phạm Ngũ Lão, Quận 1\n+ Số 6 Trường Chinh, Phương 15, Quận Tân Bình"}
{"_id":"3064372","url":"https://vieclam24h.vn/ke-toan-kiem-toan/ke-toan-ban-hang-nu-c30p0id3064372.html","content":"• Nhận, xử lý đơn hàng và theo dõi các chương trình khuyến mãi đi kèm đơn hàng.\n• Nhập đơn hàng vào phần kế toán Misa, kiểm tra định khoản.\n• Theo dõi hàng đổi trả.\n• Theo dõi các chương trình hội thảo lớp học\n• Báo cáo theo yêu cầu"}
{"_id":"3059346","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-luong-co-ban-hoa-hong-cao-cong-cu-may-moc-c96p0id3059346.html","content":"- Làm việc tại trụ sở Công ty\n- Tìm kiếm khách hàng mới , chăm sóc khách hàng cũ\n- Lập kế hoạch bán hàng với các sản phẩm của công ty\n- Theo dõi, giám sát đơn hàng để đảm bảo tiến độ giao hàng..\n- Báo cáo, đánh giá định kỳ diễn biến giao dịch với khách hàng tiềm năng.\n- Tiếp nhận, xử lý, theo dõi quá trình giải quyết khiếu nại của khách hàng."}
{"_id":"3063316","url":"https://vieclam24h.vn/ban-hang/nhan-vien-cham-soc-khach-hang-qua-dien-thoai-hcm-c63p0id3063316.html","content":"- Liên lạc với KH qua điện thoại với các dữ liệu khai thác được từ hộp thư, qua tin nhắn SMS, qua Chat box”\n- Giải đáp thắc mắc của Khách hàng về chương trình, sản phẩm\n- Hỏi thăm tình hình sử dụng và chia sẻ sâu về sản phẩm\nLàm việc theo ca: Ca 1 : 8h-17h / Ca 2: 12h – 21h\nCa gãy: 8h-12h (làm tại văn phòng) - 20h - 24h (làm tại nhà, hỗ trợ 40k 1 đêm, 1 tháng tối đa 5 đêm)"}
{"_id":"3016763","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-trinh-duoc-vien-mien-nam-c96p0id3016763.html","content":"1. Nắm bắt về sản phẩm:\n- Công ty có chiến lược tuyển dụng các bạn trẻ không cần tốt nghiệp chuyên ngành Y Dược. Công ty sẽ có quy trình đào tạo chuẩn để giúp các bạn có được kiến thức sản phẩm, kỹ năng bán hàng dược phẩm cho đến khi các bạn có thể làm việc độc lập.\n- Toàn bộ chi phí đào tạo sẽ do công ty chi trả, ứng viên không phải chi trả cho bất kỳ khoản phí nào trong suốt quá trình đào tạo.\n- Thời gian đào tạo từ 5-7 ngày.\n2. Thực hiện việc bán hàng:\n- Đi thị trường theo tuyến và địa bàn cố định, có chu kỳ.\n- Bán hàng theo đúng quy trình bán hàng, cách thức bán hàng của công ty.\n3. Quản lý khách hàng:\n- Xây dựng, duy trì quan hệ tốt với khách hàng.\n- Xây dựng và phát triển quan hệ với khách hàng trên địa bàn cố định.\n- Duy trì và phát triển danh sách khách hàng trên địa bàn.\nVPĐD miền Bắc: Tầng 25A, Tòa nhà Mỹ Đình Plaza, số 138 Trần Bình, P. Mỹ ĐÌnh 2, Q. Nam Từ Liêm, Hà Nội\nVPĐD miền Nam: Tầng 4, P.407-408, Tòa nhà Hải Âu, số 39B Trường Sơn, P. 4, Q. Tân Bình, Tp. HCM"}
{"_id":"3062188","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-thu-nhap-tren-10trieu-c96p0id3062188.html","content":"• Tư vấn khách hàng qua điện thoại\n• Khai thác khách hàng hiện có của công ty\n• Tìm kiếm khách hàng mới: Cá nhân và Doanh nghiệp\n• Chăm sóc khách hàng. Tiếp xúc và ghi nhận các thông tin của khách hàng. \n• Hỗ trợ xử lý các khiếu nại của khách hàng \n• Lên dự thảo hợp đồng. Làm thủ tục ký kết hợp đồng.\n• Hỗ trợ thu hồi công nợ\n• Nắm bắt thông tin, dịch vụ tương tự của đối thủ cạnh tranh.\n\n• Hình thức: Nhân viên chính thức\n• Thời gian thử việc: 1 -2 tháng"}
{"_id":"3065181","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nv-kd-cho-thue-van-phong-chinh-chu-c96p0id3065181.html","content":"- Tiếp đối tác là Môi giới và Khách hàng thuê Văn phòng – Căn hộ của công ty.\n- Ký hợp đồng / thanh lý hợp đồng cho thuê.\n- Bàn giao / nhận bàn giao Văn phòng, Căn hộ cho khách hàng\n- Các công việc khác được giao.\n- Không yêu cầu kinh nghiệm tuy nhiên có kinh nghiệm là lợi thế."}
{"_id":"3065365","url":"https://vieclam24h.vn/ban-hang/nhan-vien-ban-hang-c63p0id3065365.html","content":"- Giới thiệu, tư vấn sản phẩm cho khách hàng và bán hàng.\n- Sắp xếp, trưng bày hàng hóa trên shop.\n- Đóng gói hàng hóa để gửi cho nhà vận chuyển.\n- Sắp xếp, kiểm kê hàng hóa trong kho.\n- Thực hiện công việc theo yêu cầu của quản lý"}
{"_id":"3066944","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-c96p0id3066944.html","content":"-Làm việc tại công ty Lintec Việt Nam, địa chỉ: Khu vực giám sát Vsip 1 (Thuận An), Thủ Đức.\n- Tìm kiếm khách hàng tiềm năng\n- Đảm bảo tư vấn chăm sóc tốt cho khách hàng\n- Tìm hiểu sâu về chất lượng sản phẩm để có hướng phát triển tốt chiến lược kinh doanh.\n-Làm việc từ thứ 2- thứ 6 (nghỉ thứ 7- chủ nhật)\n-Giờ làm việc 8h30-17h"}
{"_id":"3067104","url":"https://vieclam24h.vn/tu-van/nhan-vien-tu-van-luong-5-7tr-thuong-c37p0id3067104.html","content":"1. Tư vấn về sản phẩm, chính sách, bảo hành… cho khách hàng tương tác trên website, Fanpage, Zalo...\n2. Tiếp nhận cuộc gọi tới. Trao đổi và hỗ trợ Khách Hàng qua điện thoại (không telesales)\n3. Các công việc khác liên quan tới Tư Vấn do trưởng bộ phận giao."}
{"_id":"3063498","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-di-thi-truong-c96p0id3063498.html","content":"- Thời gian: từ 8h30 - 17h từ thứ 2 - thứ 7\n- Mô tả công việc:\n+ Đi thị trường chào hàng với các đại lý, cửa hàng\nchuyên doanh\n+ Phụ trách chăm sóc các đại lý, cửa hàng đã ký kết"}
{"_id":"3061809","url":"https://vieclam24h.vn/tu-van/nhan-vien-ban-hang-va-chot-don-hang-my-pham-c37p0id3061809.html","content":"- Tư vấn cho khách hàng về sản phẩm\n- Chốt đơn hàng trên fanpage, zalo\n- Giải đáp các thắc mắc của khách hàng\n(Không áp doanh số, không tự tìm khách hàng, chỉ liên hệ với khách hàng có nhu cầu để lại thông tin)\n- Thời gian làm việc:\n+ Ca Sáng: 8h30 -15h00\n+ Ca Chiều: 15h00-21h30"}
{"_id":"2800207","url":"https://vieclam24h.vn/vat-tu-thiet-bi/nhan-vien-kinh-doanh-c40p0id2800207.html","content":"- Tìm kiếm, duy trì, phát triển, tư vấn khách hàng và bán các sản phẩm do Công ty cung cấp.\n- Tìm hiểu thị trường và đối thủ cạnh tranh.\n- Chăm sóc khách hàng.\n- Quản lý, theo dõi các hợp đồng đã kí\n- Lên dự thảo hợp đồng, theo dõi quá trình thực hiện, thanh lý hợp đồng\n- Phát triển quan hệ, tìm kiếm thị trường mới.\n- Hỗ trợ các nhân viên khác để hoàn thành mục tiêu chung."}
{"_id":"2971608","url":"https://vieclam24h.vn/ban-hang/nhan-vien-tu-van-ban-hang-phu-tung-va-dich-vu-o-to-lam-viec-tai-showroom-c63p0id2971608.html","content":"- Chủ động đón tiếp khách đến với cửa hàng\n- Thực hiện công việc tư vấn sản phẩm phụ tùng và dịch vụ sữa chữa, chăm sóc xe ô tô phù hợp với nhu cầu của khách\n- Thực hiện công tác trưng bày, sắp xếp và giữ vệ sinh hàng hoá, quầy kệ theo định kỳ được quy định\n- Thực hiện dịch vụ lắp ráp bảo trì ô tô cho khách đến mua hàng\n- Trao đổi chi tiết trong quá trình phỏng vấn."}
{"_id":"3029623","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-xay-dung-c96p0id3029623.html","content":"- Thiên Qúy tuyển nhân viên kinh doanh chỉ nhựa pvc ngành nội thất, các loại ron kính phòng tắm, ván sàn ngoài trời, nẹp nhựa V góc, U tường, Z Thạch cao….. các sản phẩm nhựa trong ngành xây dựng.\nYêu cầu công việc:\n- Tìm kiếm, xây dựng và phát triển hệ thống khách hàng ngành nội thất\n- Tiếp xúc khách hàng tư vấn giải pháp chào sản phẩm, thử nghiệm, đàm phán bán hàng;\n- Phát triển thị trường, đánh giá thị phần, đánh giá đối thủ cạnh tranh, phân tích yêu cầu của khách hàng và đưa ra các giải pháp phát triển;\n- Chăm sóc sau bán hàng: cập nhật thông tin khách hàng thường xuyên, đảm bảo khách hàng hài lòng chất lượng sản phẩm và dịch vụ khi sử dụng, giải quyết các vấn đề khách hàng vướng mắc kịp thời nhanh chóng;"}
{"_id":"3060446","url":"https://vieclam24h.vn/ban-hang/nhan-vien-ban-hang-tai-showroom-c63p0id3060446.html","content":"- Tư vấn, giới thiệu sản phẩm gạch men, gạch trang trí, gạch ốp lát của Công ty tới khách hàng và bán hàng tại Cửa hàng.\n- Thường xuyên vệ sinh, sắp xếp, bố trí và chăm sóc tem nhãn các sản phẩm trưng bày và toàn bộ khu vực showroom\n- Kiểm kê tồn kho hàng tháng và đối chiếu với phòng kế toán báo báo kết quả với Quản lý showroom.\n- Cung cấp số liệu bán hàng, nhập hàng và thu công nợ hàng ngày cho Phòng Kế toán theo dõi cập nhật.\n- Thu tiền bán hàng và nộp về Kế toán tổng hợp hoặc chuyển tiền hàng vào tài khoản công ty.\nChi tiết sẽ trao đổi thêm trong quá trình phỏng vấn."}
{"_id":"3060646","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-c96p0id3060646.html","content":"- Tư vấn và bán dịch vụ thiết kế, xây dựng nhà phố, biệt thự, văn phòng, công xưởng.\n- Chăm sóc và hỗ trợ khách hàng để nâng cao giá trị hợp đồng.\n- Làm việc tại Bình Thạnh, data khách hàng công ty cung cấp, có thể chủ động tìm thêm\nnguồn bên ngoài."}
{"_id":"3060991","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-c96p0id3060991.html","content":"- Tìm kiếm khách hàng mới, chăm sóc khách hàng cũ\n- Gọi điện thoại tư vấn và giao dịch với khách hàng.\n- Theo dõi đơn hàng và hối thúc công nợ\n- Thực hiện các công việc khác theo yêu cầu: Làm báo cáo tuần, tháng, năm."}
{"_id":"3063670","url":"https://vieclam24h.vn/tu-van/nhan-vien-tu-van-tra-gop-tai-sieu-thi-dien-may-bac-tu-liem-ha-noi-c37p0id3063670.html","content":"- Tư vấn bán hàng theo phương thức trả chậm\n- Làm việc trực tiếp tại cửa hàng điện máy\n- Tư vấn các giấy tờ cần thiết cho khách hàng để hoàn thành thủ tục đăng ký mua hàng trả góp.\n- Theo dõi kết quả thẩm định và hoàn thành việc giao hàng cho khách hàng.\n- Theo dõi và cập nhật bổ sung các chứng từ thiếu, sai của khách hàng đúng hạn.\n- Báo cáo công việc hàng ngày và kết quả kinh doanh cho quản lý."}
{"_id":"3064881","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-san-pham-xe-nang-c96p0id3064881.html","content":"• Giới thiệu, tư vấn trực tiếp, hoặc qua điện thoại cho khách hàng về sản phẩm xe nâng hàng (forklift) và các dịch vụ liên quan đến xe nâng (thuê xe, vật tư, sửa chữa...)\n• Làm hợp đồng, báo giá theo yêu cầu khách hàng\n• Theo dõi việc thực hiện hợp đồng, thực hiện các công việc liên quan đến việc bán xe.\n• Tìm kiếm khách hàng, thực hiện công tác tiếp thị phát triển thương hiệu hình ảnh công ty\n• Báo cáo kết quả kinh doanh cho Quản lý trực tiếp.\n• Công việc cụ thể trao đổi thêm khi phỏng vấn."}
{"_id":"3065478","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/chuyen-vien-kinh-doanh-c96p0id3065478.html","content":"- Bán hàng, tìm kiếm, khai thác khách hàng mới và chăm sóc khách hàng.\n- Khảo sát và nghiên cứu thị trường về khách hàng, đối thủ cạnh tranh.\n- Trực tiếp tiếp nhận đơn hàng qua smartphone, quản lý và theo dõi việc bán hàng / giao hàng của Nhà phân phối.\n- MỨC LƯƠNG 7 - 15 triệu (Lương cơ bản + hoa hồng)\n- CƠ HỘI THĂNG TIẾN CAO - Nếu đạt yêu cầu, sẽ ký hợp đồng chính thức và cơ hội thăng tiến lên Trưởng nhóm, Giám sát.\nLÀM VIỆC tại một trong các tỉnh thành sau: TP.HCM, Đà Nẵng, Đồng Nai, Bà Rịa Vũng Tàu, Tiền Giang."}
{"_id":"3065677","url":"https://vieclam24h.vn/ke-toan-kiem-toan/nhan-vien-ke-toan-di-lam-ngay-c30p0id3065677.html","content":"- Thực hiện quản lý và theo dõi các phát sinh về thuế, kê khai và thực hiện các thủ tục về thuế.\n- Nghiên cứu chính sách thuế, kiểm tra theo dõi và thực hiện các thủ tục theo quy định về VAS (sổ sách theo chế độ kế toán Việt Nam).\nCác công việc quản lý khác như: thông kê, trích suất dữ liệu."}
{"_id":"3065495","url":"https://vieclam24h.vn/tu-van/cham-soc-khach-hang-viettel-hcm-khong-yeu-cau-kinh-nghiem-c37p0id3065495.html","content":"* Mô tả công việc:\n- Trực tổng đài chăm sóc khách hàng mạng di động Viettel\n- Chăm sóc, hướng dẫn và giải quyết các thắc mắc của khách hàng qua điện thoại.\n* Địa chỉ làm việc:\n1. Tại Hồ Chí Minh: Số 198 đường Bàu Cát, Phường 11, Quận Tân Bình, TP HCM.\n* Thời gian làm việc theo ca (Nghỉ 1 ngày / tuần):\n+ Ca 01: 07h00 – 14h30.\n+ Ca 02: 14h30 – 22h00.\n+ Ca 03: 22h00 – 07h00."}
{"_id":"3054910","url":"https://vieclam24h.vn/ban-hang/nhan-vien-tu-van-bds-khong-can-kinh-nghiem-c63p0id3054910.html","content":"- Tư vấn các dự án BĐS do chính Cty làm CĐT\n- Chủ động xây dựng các mối quan hệ và chăm sóc khách hàng\n- Lên kế hoạch và triển khai các phương án marketing\n- Nghiêm túc tuân thủ và xây dựng văn hóa công ty"}
{"_id":"3061024","url":"https://vieclam24h.vn/ky-thuat/nhan-vien-ky-thuat-dien-thoai-lam-viec-tai-ho-chi-minh-c16p0id3061024.html","content":"- Tư vấn khách hàng về các sản phẩm điện thoại, hướng dẫn sử dụng\n- Hỗ trợ, cài đặt phần mềm, ứng dụng điện thoại\n- Sửa chữa điện thoại theo yêu cầu cấp trên\n- Hỗ trợ khách hàng sau bán hàng, bảo hành\n- Các công việc khác do cấp trên giao\nTrao đổi chi tiết khi phỏng vấn trực tiếp"}
{"_id":"3061555","url":"https://vieclam24h.vn/kd-bat-dong-san/chuyen-vien-tu-van-bds-phuc-loi-tot-quan-7-c81p0id3061555.html","content":"- Tư vấn khách hàng về các dự án bất động sản công ty đang triển khai\n- Chủ động tìm kiếm, mở rộng mối quan hệ, khai thác khách hàng tiềm năng\n- Tham gia vào mọi hoạt động bán hàng, chăm sóc khách hàng, quảng bá sản phẩm theo định hướng của công ty\n- Làm việc đội nhóm hoàn thành chỉ tiêu bán hàng\n- Được hỗ trợ có giao dịch\n- Làm việc từ 8g00-17g30 từ thứ Hai đến sáng thứ Bảy\n- Cụ thể hơn khi phỏng vấn"}
{"_id":"3062079","url":"https://vieclam24h.vn/dich-vu/nhan-vien-ban-hang-honda-hong-hanh-tai-binh-duong-c7p0id3062079.html","content":"- Trực tiếp bán xe máy tại HEAD Hồng Hạnh tại Hà Nội và Dĩ An, Bình Dương .\n- Trực tiếp tư vấn khách hàng, thực hiện chỉ tiêu kinh doanh.\n- Lập và triển khai kế hoạch bán hàng theo tuần / tháng / quý;\n- Phát triển và chăm sóc các khách hàng\n- Triển khai các chương trình khuyến mại của Công ty tới các khách hàng mua xe\n- Thu thập và báo cáo cấp trên các thông tin phản hồi từ khách hàng, xử lý sau khi được phê duyệt;\n- Thu thập thông tin về thị trường, về nhu cầu khách hàng và báo cáo cấp trên;\n- Thực hiện các việc khác khi có yêu cầu của cấp trên;\n- Chi tiết công việc sẽ trao đổi cụ thể khi phỏng vấn."}
{"_id":"3062133","url":"https://vieclam24h.vn/kd-bat-dong-san/chuyen-vien-tu-van-dat-nen-va-nha-pho-c81p0id3062133.html","content":"- Triển khai kế hoạch kinh doanh, bán hàng theo kế hoạch của công ty.\n- Duy trì và chăm sóc khách hàng hiện hữu.\n- Tìm kiếm, khai thác, mở rộng mối quan hệ khách hàng có nhu cầu về BĐS.\n- Tư vấn sản phẩm BĐS phù hợp nhu cầu của khách hàng.\n- Giới thiệu, hướng dẫn, đưa đón khách hàng tham quan nhà mẫu và các dự án BĐS do Công ty phân phối.\n- Cập nhật thông tin thị trường để phục vụ công tác kinh doanh.\n- Phối hợp bộ phận Tiếp thị triển khai các chương trình bán hàng của Công ty."}
{"_id":"3062283","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-fpt-tai-nha-trang-c96p0id3062283.html","content":"- Tư vấn, giải thích cho khách hàng về dịch vụ truyền hình giải trí thông minh do FPT Telecom đang cung cấp;\n- Xúc tiến việc ký kết hợp đồng, đàm phán thương lượng, thực hiện các thủ tục ký kết hợp đồng với khách hàng.\n- Chăm sóc khách hàng"}
{"_id":"3061204","url":"https://vieclam24h.vn/y-te-duoc/trinh-duoc-vien-c43p0id3061204.html","content":"- Tư vấn, giới thiệu phần mềm quản lý nhà thuốc đến khách hàng trên địa bàn đăng ký và chịu trách nhiệm quản lý khách hàng và doanh số tại khu vực đó.\n- Mở rộng mạng lưới khách hàng.\n- Lập kế hoạch và báo cáo doanh số hàng ngày.\n- Thời gian làm việc linh động, phân chia theo khu vực, thích hợp cho những ai đang làm các công việc đi thị trường muốn kiếm thêm thu nhập.\n- Các công việc khác theo sự phân công của quản lý, cấp trên."}
{"_id":"3061912","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-xe-o-to-nissan-c96p0id3061912.html","content":"- Bán xe mới, sử dụng quy trình bán hàng, chăm sóc khách hàng để hoàn thành chỉ tiêu doanh số được giao theo tháng, quý, năm và các tiêu chí về sự hài lòng của khách hàng.\n- Xây dựng lòng trung thành với khách hàng, tăng sự hài lòng của khách hàng thông qua tính chuyên nghiệp, độ trung thực, chân thành, thái độ tích cực, tác phong làm việc trong quá trình tiếp xúc khách hàng.\n- Hỗ trợ khách hàng trong việc xác định nhu cầu về xe: tư vấn lợi ích của xe, giá xe, giải pháp tài chính để thực hiện việc mua xe của khách hàng.\n- Tối đa hoá doanh số bán hàng cho đại lý, tìm kiếm khách mới, duy trì khách hàng hiện có.\n- Đại sứ thương hiệu cho Nissan Biên Hoà và bảo vệ thương hiệu Nissan trong mọi giao dịch\n- Sử dụng công cụ tìm kiếm khách hàng tiềm năng online và chủ động theo phương pháp 3G"}
{"_id":"3065657","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-c96p0id3065657.html","content":"- Tiếp nhận và xử lý các yêu cầu của khách hàng, tư vấn cho khách hàng về sửa chữa, bảo dưỡng, bảo hành xe ô tô.\n- Báo giá phụ tùng, phụ kiện và công sửa chữa, thay thế phụ tùng.\n- Phối hợp với Kỹ thuật sắp xếp trình tự công việc, tính thời gian phù hợp để lên lịch hẹn giao xe cho khách.\n- Soạn thảo Phiếu sửa chữa chính xác, đầy đủ các dữ liệu thông tin, công việc dịch vụ cần thực hiện được khách hàng xác nhận chấp thuận trước khi thực hiện.\n- Phối hợp cùng giám đốc lập kế hoạch đặt mua Phụ tùng, phụ kiện khẩn cấp hoặc định kỳ phục vụ yêu cầu hoạt động kinh doanh Dịch vụ.\n- Báo cáo với Ban Giám đốc\n- Phối hợp và bàn giao các trường hợp khách hàng yêu cầu được bảo hành sản phẩm với Nhân viên được Công ty phân công phụ trách giải quyết khiếu nại bảo hành khi thấy trường hợp đó đủ.\n- Luôn thực hiện công việc với tác phong chuyên nghiệp và trách nhiệm cao nhất."}
{"_id":"3063501","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-cham-soc-khach-hang-c96p0id3063501.html","content":"- Thời gian: từ 8h30 - 17h từ thứ 2 - thứ 7\n- Mô tả công việc:\n+ Đi thị trường chào hàng với các đại lý, cửa hàng\nchuyên doanh\n+ Phụ trách chăm sóc các đại lý, cửa hàng đã ký kết"}
{"_id":"3060434","url":"https://vieclam24h.vn/ban-hang/nv-kinh-doanh-c63p0id3060434.html","content":"• Duy trì những quan hệ kinh doanh hiện có, nhận đơn đặt hàng; thiết lập những những mối quan hệ kinh doanh mới bằng việc lập kế hoạch và tổ chức lịch công tác hàng ngày đối với những quan hệ kinh doanh hiện có hay những quan hệ kinh doanh tiềm năng khác.\n• Lập kế hoạch công tác tuần, tháng trình Trưởng kênh bán hàng duyệt. Thực hiện theo kế hoạch được duyệt.\n• Hiểu rõ và thuộc tính năng, bao bì, giá, ưu nhược điểm của sản phẩm, sản phẩm tương tự, sản phẩm của đối thủ cạnh tranh.\n• Nắm được quy trình tiếp xúc khách hàng, quy trình xử lý khiếu nại thông tin, quy trình nhận và giải quyết thông tin khách hàng, ghi nhận đầy đủ theo các biểu mâu của các quy trình này.\n• Tiếp xúc khách hàng và ghi nhận toàn bộ các thông tin của khách hàng trong báo cáo tiếp xúc khách hàng. Báo cáo nội dung tiếp xúc khách hàng trong ngày cho Trưởng nhóm kinh doanh.\n• Lên dự thảo hợp đồng sau khi khách hàng đã đồng ý cơ bản, chuyển cho Trưởng nhóm bán hàng xin ý kiến về các điều khoản hợp đồng. Lập thủ tục ký kết hợp đồng, lưu bản copy hợp đồng, chuyển bản chính cho Trướng nhóm giữ, một bản chính cho phòng kế toán giữ.\n• Trực tiếp thực hiện, đốc thúc thực hiện hợp đồng, bao gồm các thủ tục giao hàng, xuất hoá đơn, cùng khách hàng kiểm tra chất lượng sản phẩm giao.\n• Nhận và xử lý các khiếu nại của khách hàng về chất lượng sản phẩm, thời gian giao hàng….\n• Theo dõi quá trình thanh lý hợp đồng, hỗ trợ phòng kế toán đốc thúc công nợ, chỉ xong trách nhiệm khi khách hàng đã thanh toán xong.\n• Giao dịch, tìm hiểu nhu cầu của khách hàng. Tìm kiếm khách hàng tiềm năng.\n• Cập nhật kiến thức công việc qua việc, đọc các sách báo về kinh doanh và tiếp thị; duy trì các mối quan hệ khách hàng.\n• Phát triển việc kinh doanh ở địa bàn được giao phó.\n• Chăm sóc khách hàng và bán hàng theo lịch trình đã định."}
{"_id":"3066011","url":"https://vieclam24h.vn/vat-tu-thiet-bi/thu-kho-quan-7-c40p0id3066011.html","content":"- Kiểm đếm hàng hóa cẩn thận, chính xác, đúng quy trình khi nhập xuất hàng\n- Cất xếp hàng ngăn nắp, gọn gàng, đúng vị trí\n- Kiểm tra thường xuyên và báo cáo kịp thời hạn sử dụng và tình trạng hàng hóa\n- Chịu trách nhiệm về độ chính xác tồn kho\n- Đảm bảo khu vực làm việc an toàn và sạch sẽ\n- Báo cáo lại kịp thời cho Người Giám sát các vấn đề phát sinh liên quan đến hàng hóa trong Kho\n- Hỗ trợ các hoạt động khác trong Kho theo yêu cầu của cấp trên"}
{"_id":"3066012","url":"https://vieclam24h.vn/thuc-pham-do-uong/nhan-vien-ban-hang-cua-hang-tien-loi-full-time-c34p0id3066012.html","content":"- Thực hiện việc tư vấn và bán các mặt hàng của Công ty tại các cửa hàng tiện lợi.\n- Thực hiện tốt quy trình thanh toán và các thao tác làm việc với công cụ tính tiền.\n- Thực hiện tốt việc chăm sóc và phục vụ khách hàng.\n- Luôn cập nhật thông tin về hàng hóa, chương trình khuyến mãi để tư vấn bàn hàng.\n- Chịu trách nhiệm kiểm tra chất lượng, hạn sử dụng hàng hóa và trưng bày hàng hóa lên quầy kệ.\n- Lịch sự, tôn trọng và tự tin khi tiếp xúc khách hàng, biết chủ động nắm bắt các yêu cầu của khách hàng. Tư vấn, giới thiệu sản phẩm cho khách hàng. Lắng nghe ý kiến khách hàng và phản ánh kịp thời cho quản lý."}
{"_id":"3066396","url":"https://vieclam24h.vn/ke-toan-kiem-toan/nhan-vien-ke-toan-tong-hop-di-lam-ngay-c30p0id3066396.html","content":"- Phụ trách quản lý, xử lý dữ liệu, theo dõi chứng từ kế toán công ty theo yêu cầu các nội dung báo cáo thuế, báo cáo kết quả kinh doanh.\n- Phụ trách điều phối hàng hóa nhập, xuất, quản lý danh mục hàng hóa và hoạt động chung trong giao dịch kho vận- kế toán với các bộ phận khách trong công ty.\n- Phụ trách tổng hợp, phân tích và thực hiện các nội dung báo cáo quyết toán thuế, báo cáo hoạt động kinh doanh nội bộ.\n- Chi tiết công việc sẽ được trao đổi cụ thể khi phỏng vấn.\nThời gian làm việc: Thứ 2 - Thứ 6 (8h00 đến 12h00 và 13h30 đến 17h30)."}
{"_id":"3066524","url":"https://vieclam24h.vn/ban-hang/nhan-vien-tu-van-ban-hang-my-pham-online-chot-don-online-c63p0id3066524.html","content":"- Tư vấn bán hàng:\n- Tư vấn, bán hàng qua các kênh online.\n- Tư vấn, bán hàng qua phone.\n- Tư vấn, bán hàng offline\n- Thực hiện các cuộc gọi giới thiệu sản phẩm, chương trình khuyến mãi đến khách hàng.\n- Chăm sóc khách hàng sau khi bán:\n- Tiếp tục giữ liên hệ với khách, chuyển họ thành khách hàng thân thiết.\n- Liên hệ với các khách hàng thân thiết để tiếp tục đáp ứng các nhu cầu mua sắm tiếp theo của họ."}
{"_id":"3065075","url":"https://vieclam24h.vn/tu-van/chuyen-vien-tu-van-c37p0id3065075.html","content":"+ Chủ động liên hệ, tư vấn và thuyết phục các khách hàng tham gia các chương trình làm việc tại Nhật Bản.\n+ Tư vấn tuyển sinh (Giải đáp trực tiếp, qua điện thoại hoặc email cho phụ huynh, học sinh và tổ chức (khách hàng) thông tin liên quan đến các sản phẩm, dịch vụ, chương trình học, lịch học và các sự kiện của trường).\n+ Phối hợp với nhóm truyền thông trong các chương trình như PR, sự kiện, khảo sát, nghiên cứu và phân tích thị trường, từ đó nắm bắt được tâm lý, nhu cầu của khách hàng để tư vấn cho khách hàng;\n+ Hỗ trợ học viên hoàn thiện hồ sơ đăng ký và các thủ tục khác trong quá trình đăng ký.\n+ Lên kế hoạch và phát triển thực hiện các hoạt động truyền thông, mở rộng hình ảnh của công ty."}
{"_id":"3067298","url":"https://vieclam24h.vn/tu-van/tan-binh-tu-van-sua-pediasure-qua-dien-thoai-gio-hc-khong-yc-kinh-nghiem-c37p0id3067298.html","content":"- Tiến hành gọi cho khách hàng theo danh sách công ty cung cấp sẵn.\n\n- Tư vấn và thuyết phục khách hàng và chốt đơn hàng dòng sản phẩm sữa dinh dưỡng Abbott.\n\n- Tư vấn chế độ dinh dưỡng và sức khỏe dành cho đối tượng.\n\n- Khách hàng là những người đã và chưa sử dụng sản phẩm sữa Abbott, nhưng quan tâm và có nhu cầu.\n\n- Khách hàng đã đăng ký thông tin nhận các chương trình khuyến mãi.\n\n- Khách hàng từ các kênh: Bệnh viện, nhà thuốc, đại lý sữa, siêu thị,...\n\n- Không tìm kiếm khách hàng.\n\n- Không chạy thị trường, làm việc hoàn toàn tại văn phòng, làm giờ hành chính."}
