{"_id":"3063884","url":"https://vieclam24h.vn/hang-khong/nhan-vien-ban-ve-may-bay-ticketing-c55p0id3063884.html","content":"- Trả lời khách hàng về thông tin chuyến bay và tư vấn lựa chọn cho khách hàng những đường bay tốt với giá cả cạnh tranh nhất.\n- Đặt giữ chỗ, tính giá, báo giá và làm các thủ tục: đặt / xuất / hoàn / đổi vé theo yêu cầu của khách hàng.\n- Theo dõi, quản lý các booking, nhắc nhở khách về thời hạn xuất vé cũng như thông báo về những thay đổi chuyến bay tới khách hàng.\n- Quản lý danh mục khách hàng được phân công.\n- Giải quyết các thắc mắc, phàn nàn từ khách hàng các vấn đề liên quan đến vé."}
{"_id":"3067140","url":"https://vieclam24h.vn/du-lich/nhan-vien-kinh-doanh-thi-truong-outbound-c9p0id3067140.html","content":"- Tư vấn bán tour và các dịch vụ cung cấp các tour du lịch trong nước và nước ngoài cho khách hàng\n- Tư vấn khách hàng, giao dịch, ký kết và thực hiện hợp đồng\n- Xây dựng và cập nhật Database khách hàng\n- Cập nhật các sản phẩm / tour lên trang web & fanpage của công ty (được đào tạo)\n- Theo dõi tour đang chạy và xử lý các sự cố phát sinh.\n- Theo dõi tour đang chạy và xử lý các sự cố phát sinh.\n- Phối hợp với bộ phận điều hành để triển khai phục vụ khách / đoàn do mình sales\n- Chăm sóc khách hàng trước, trong và sau khi tour diễn ra.\n- Phối hợp cùng bộ phận Marketing đánh giá thị trường, định vị khách hàng - sản phẩm.\n- Phối hợp với các phòng ban khác theo sự phân công của Trưởng bộ phận\n- Chi tiết công việc trao đổi trong buổi phỏng vấn"}
{"_id":"3067250","url":"https://vieclam24h.vn/tu-van/nhan-vien-tu-van-tour-online-c37p0id3067250.html","content":"- Tư vấn Tour online, khai thác khách hàng qua điện thoại, email, chat (facebook messenger, zalo,...) và trực tiếp tại Văn phòng công ty.\n- Biết cách thiết kế Tour theo yêu cầu của khách hàng (sẽ trao đổi cụ thể trong buổi phỏng vấn).\n- Lên kế hoạch kinh doanh, chăm sóc khách hàng.\n- Thực hiện các công việc liên quan đến mảng kinh doanh Tour trong nước.\n- Thực hiện các công việc khác theo yêu cầu của cấp trên."}
{"_id":"3063449","url":"https://vieclam24h.vn/du-lich/chuyen-vien-tu-van-visa-c9p0id3063449.html","content":"1. Tư vấn, báo giá khách hàng có nhu cầu xin visa các nước (Châu Âu, Châu Mỹ)\n2. Hỗ trợ khách hàng chuẩn bị hồ sơ\n3. Nhận yêu cầu làm visa từ khách hàng (khách đoàn, khách lẻ)\n4. Làm việc với các Lãnh sự quán về thủ tục làm hồ sơ."}
{"_id":"3064725","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-c96p0id3064725.html","content":"- Tìm kiếm, khai thác các nguồn khách lẻ, khách\nđoàn và các công ty đối tác cho spa\n- Tìm hiểu và giới thiệu sản phẩm của spa cho khách\nhàng tiềm năng\n- Chủ động liên hệ, thương lượng và kí kết với các\ncông ty lữ hành, khách sạn (3-5 sao), nhà hàng\n- Trao đổi, đàm phán các điều khoản trong hợp đồng và thực hiện ký kết hợp đồng với khách hàng.\n- Gửi thông tin dịch vụ qua mail để khách hàng tham\nkhảo, giải đáp các thắc mắc của khách hàng khi có mail phản hồi từ khách."}
{"_id":"3064303","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-sales-tour-c96p0id3064303.html","content":"-Thực hiện công tác ngoại giao tốt với khách hàng, đối tác\n- Tư vấn, giải đáp thắc mắc, nhu cầu của khách hàng về các tour du lịch trong và ngoài nước (khách hàng gọi điện trực tiếp, khách hàng từ các thị trường khác chuyển giao, khách hàng cũ..)\n- Tìm kiếm mở rộng nguồn khách hàng tiềm năng\n- Đề xuất các chương trình, các sản phẩm mới cho công ty\n- Thực hiện các công việc khác theo sự phân công của cấp trên"}
{"_id":"3060569","url":"https://vieclam24h.vn/hang-khong/booker-ve-may-bay-tai-tan-binh-c55p0id3060569.html","content":"- Nhận yêu cầu của đại lý, đặt hành trình\n- Tư vấn, báo giá, điều kiện vé, quy định của hãng hàng không cho khách\n- Đặt booking, theo dõi thời hạn xuất vé, theo dõi tình trạng chuyến bay của khách.\n- Xử lý các yêu cầu của khách hàng có liên quan đến đặt chỗ & dịch vụ hỗ trợ như check-in online, đặt suất ăn, hành lý, hỗ trợ thay đổi vé, hoàn vé\n- Kết hợp với kế toán theo dõi, báo cáo công nợ."}
{"_id":"3060709","url":"https://vieclam24h.vn/du-lich/nhan-vien-kinh-doanh-va-dieu-hanh-tour-outbound-inbound-c9p0id3060709.html","content":"-Tìm kiếm và khai thác nguồn khách hàng tiềm năng.\n- Lập kế hoạch, tham vấn đưa công ty đạt mục tiêu doanh số\n- Làm việc theo sự phân công nhưng có khả năng đề xuất cải tiến / nâng cao chất lượng công việc.\nSố Lượng : 04 Nhân Viên tại Hà Nội\n06 Nhân Viên tại Hồ Chí Minh\nĐịa chỉ : Lầu 6 tòa nhà Bluesky Office, Số 1 Bạch Đằng, Phường 2, Tân Bình, Tp HCM\nĐịa chỉ : Phòng 401, Tầng 4, Số 42A Trần Xuân Soạn, Phường Ngô Thì Nhậm, Quận Hai Bà Trưng, Hà Nội"}
{"_id":"3061015","url":"https://vieclam24h.vn/dich-vu/nhan-vien-sale-tour-c7p0id3061015.html","content":"- Tổ chức tìm kiếm nguồn khách hàng có nhu cầu đi du lịch trong và ngoài nước thông qua các hình thức: Online, điện thoại, tiếp xúc trực tiếp…\n- Tư vấn các chương trình du lịch của công ty, chi tiết dịch vụ du lịch cho khách hàng cũ của công ty\n- Trao đổi công việc cụ thể khi đến phỏng vấn"}
{"_id":"3062557","url":"https://vieclam24h.vn/hanh-chinh-van-phong/nhan-vien-xu-ly-ho-so-visa-c38p0id3062557.html","content":"- Thu nhận và xử lý các công việc giấy tờ liên quan đến hồ sơ du học,\n- Đưa ra phương án hỗ trợ khách hàng về kế hoạch học tập, tài chính, visa cho khách hàng dựa trên lộ trình đã được đưa sẵn\n- Hướng dẫn khách hàng thực hiện các thủ tục giấy tờ hồ sơ visa\n- Hỗ trợ nhân viên tư vấn trong việc quản lý du học sinh, chăm sóc khách hàng và tiếp nhận giấy tờ\n- Thực hiện những công việc hành chính khác (Trao đổi cụ thể khi phỏng vấn)"}
{"_id":"3055959","url":"https://vieclam24h.vn/khach-san-nha-hang/guest-service-agent-le-tan-khach-san-c84p0id3055959.html","content":"To ensure the guests are 100% satisfied. Front desk agent performs check-in / out function for hotel guests, including being an information provider, receiver, diplomat, problem solver, salesperson, hotel representative, public relations agent, coordinator of activities and accountant with the utmost politeness, efficiency and friendliness"}
{"_id":"3060414","url":"https://vieclam24h.vn/du-lich/nhan-vien-sale-tour-dieu-hanh-tour-du-lich-c9p0id3060414.html","content":"- Tìm kiếm, xây dựng quan hệ với nhà cung cấp dịch vụ Lữ hành\n- Phối hợp với phòng kinh doanh nghiên cứu thị trường\n- Thiết kế chương trình tour\n- Điều hành tour du lịch\n- Khai thác, tìm kiếm nguồn khách hàng mới\n- Hỗ trợ, chăm sóc khách hàng cũ\n- Chịu trách nhiệm giữ liên lạc với nguồn khách hàng cũ trung thành của công ty để quảng bá thương hiệu, tìm hiểu nhu cầu của khách và bán sản phẩm dịch vụ.\n- Liên hệ với khách để cập nhật kịp thời những thông tin về giá dịch vụ, các chương trình khuyến mãi cho khách hàng\nThực hiện tìm kiếm và mở rộng nguồn khách hàng tiềm năng bằng cách đi thị trường hoặc liên hệ qua mạng, điện thoại, fax, email,… nhằm đảm bảo tiếp cận tối đa nguồn khách hàng tiềm năng tại thị trường du lịch được phân công."}
{"_id":"3062758","url":"https://vieclam24h.vn/ban-hang/nhan-vien-kinh-doanh-sales-ta-ota-c63p0id3062758.html","content":"1 / Lên kế hoạch kinh doanh, tìm kiếm khách hàng\n• Thực hiện việc lên kế hoạch kinh doanh theo từng thời điểm.\n• Khai thác các nguồn khách đoàn cho khách sạn.\n• Sử dụng các kênh bán phòng, bán dịch vụ để tìm kiếm khách hàng tiềm năng cho khách sạn.\n• Trao đổi, đàm phán các điều khoản trong hợp đồng và thực hiện ký kết hợp đồng với khách hàng.\n2 / Chăm sóc khách hàng\n• Chịu trách nhiệm giám sát chất lượng dịch vụ, chủ động liên hệ hỏi thăm khách hàng.\n• Nhanh chóng giải quyết những vấn đề, sự cố phát sinh trong thời gian triển khai hợp đồng.\n• Lên kế hoạch và triển khai tặng quà, ưu đãi với khách hàng trong các dịp lễ, tết - đặc biệt là những đối tác quan trọng.\n3 / Phát triển thị trường\nPhối hợp với bộ phận lên kế hoạch phát triển thị trường cho khách sạn: tìm kiếm khách hàng mục tiêu mới, tìm ra giá trị sử dụng mới của sản phẩm – dịch vụ…\nTriển khai thực hiện các kế hoạch phát triển thị trường.\n4 / Triển khai các chiến dịch kinh doanh, quảng cáo\n• Phối hợp với nhân viên của bộ phận và bộ phận liên quan lên kế hoạch tổ chức các chiến dịch kinh doanh, quảng cáo cho khách sạn.\n• Phối hợp triển khai chiến dịch kinh doanh, quảng cáo các sản phẩm, dịch vụ hiện có và mới của khách sạn.\n• Theo dõi quá trình triển khai thực hiện và đánh giá hiệu quả.\n5 / Các công việc khác\nLập và lưu trữ dữ liệu khách hàng.\nCập nhật những nhu cầu mới của khách hàng và chủ động đề xuất những ý tưởng nâng cao hiệu quả kinh doanh cho khách sạn.\nHỗ trợ bộ phận liên quan triển khai thực hiện các chương trình truyền thông, PR cho khách sạn.\nTham gia các chương trình bồi dưỡng, nâng cao trình độ - nghiệp vụ khi được khách sạn tạo điều kiện.\nLàm các báo cáo công việc theo định kỳ và tham gia đầy đủ các cuộc họp của bộ phận, của khách sạn.\nThực hiện các công việc khác khi được cấp trên yêu cầu."}
{"_id":"3065212","url":"https://vieclam24h.vn/khach-san-nha-hang/service-runner-staff-c84p0id3065212.html","content":"- Ca sáng: 8h30 - 17h00 ; Ca chiều: 14h00 - 22h00\n- Phục vụ bánh ngọt, nước uống uống đến với khách hàng một cách nhanh chóng, chính xác và cẩn thận.\n- Chuẩn bị dụng cụ và vệ sinh nhà hàng trước khi mở cửa để đón khách.\n- Thu dọn sau khi hết khách hoặc hết ca tại khu vực được phân công.\n- Phục vụ khách chu đáo theo các thao tác chuẩn mực đã được đào tạo của nhà hàng.\n- Chú ý diện mạo ngay ngắn, trang phục chỉnh tề, sạch sẽ.\n- Các công việc khác có liên quan theo yêu cầu của cấp trên."}
{"_id":"3065650","url":"https://vieclam24h.vn/du-lich/nhan-vien-booker-online-c9p0id3065650.html","content":" Nghiệp vụ vé Đoàn\n- Nhận yêu cầu đặt vé máy bay từ các trung tâm du lịch của công ty, khách hàng (Công ty, gia đình).\n- Sử dụng máy chuyên dùng để đặt chỗ trên các chuyến bay của các Hãng Hàng Không theo yêu cầu.\n- Thông báo kết quả đặt chỗ và các thay đổi về vé máy bay cho người phụ trách đoàn và các khâu có liên quan.\n- Theo dõi các thời hạn đặt cọc, vào tên, xuất vé để thông báo cho khách hàng.\n- Kiểm tra lại tên đoàn sau khi vào tên. Đến thời hạn thì ra yêu cầu xuất vé.\n- Thông báo thông tin về vé cũng như chuyến bay.\n- Giao, nhận vé với điều hành Tour và nhân viên giao vé.\n- Viết yêu cầu đặt cọc cho các đoàn theo yêu cầu của các hãng hàng không.\n Nghiệp vụ vé Lẻ\n- Tiếp khách tại quầy, tư vấn cho khách hàng về đường bay, các điều kiện của hành trình thích hợp với giá rẻ nhất có thể.\n- Bán vé, đặt chỗ, xuất vé.\n- Trả lời thông tin, đặt chỗ, bán vé cho khách mua vé qua điện thoại, online.\n- Nhận yêu cầu về vé máy bay và trả lời khách qua Fax, EMail.\n- Thông báo các thay đổi về vé máy bay của các Hãng Hàng Không có liên quan cho khách mua vé tại quầy.\n- Theo dõi booking của khách mua vé thường xuyên.\n- Theo dõi và xử lý, nhắc khách mua vé khi đến hạn.\n- Nghiên cứu và cập nhật thường xuyên các bảng giá, qui định của các Hãng Hàng Không về việc bán vé cho khách.\n- Lập phiếu chi hoa hồng cho khách mua vé.\n- Theo dõi Form và chịu trách nhiệm xuất vé của các Hãng Hàng Không Quốc Tế.\n- Hướng dẫn cụ thể những thông tin cần thiết cho khách khi đi máy bay."}
{"_id":"3063585","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-bo-phan-phat-trien-kinh-doanh-c96p0id3063585.html","content":"• Hỗ trợ thương lượng, đàm phán giá cả, hợp đồng\n• Triển khai kế hoạch phát triển sản phẩm, khuyến mãi\n• Cập nhật giá cả, thông tin sản phẩm lên website\n• Duy trì mối quan hệ với các đối tác, nhà cung cấp\n• Giải quyết khó khăn phát sinh trong quá trình làm việc với nhà cung cấp"}
{"_id":"3063465","url":"https://vieclam24h.vn/du-lich/nhan-vien-dieu-hanh-tour-c9p0id3063465.html","content":"- Nghiên cứu tuyến điểm, dịch vụ ,….tư vấn và thiết kế tour outbound, inbound theo yêu cầu của khách hàng.\n- Tìm kiếm, đàm phán giá và đặt dịch vụ tour cho khách hàng (nhà hàng, nhà xe, khách sạn…), đặt landtour cho khách khi có yêu cầu.\n- Chịu trách nhiệm quản lý và điều hành các tour trong nước và nước ngoài. Giám sát và giải quyết các vấn đề phát sinh liên quan đến chất lượng dịch vụ.\n- Xây dựng mối quan hệ tốt với các đối tác."}
