{"_id":"3067269","url":"https://vieclam24h.vn/bien-phien-dich/chinese-or-english-interpreter-salary-20-25-million-c79p0id3067269.html","content":"- Responsible for interpreter and translations, oral and writing, assistant to HR manager\n1. Responsible for the overall business translation and interpretation.\n2. Responsible for the company’s foreign reception and interpretation\n3. Translation business documents, interpretation of business activities\n4. Train other colleagues to help improve their Chinese or English language level.\n5. Support to other departments on related documents translation\n6. Oversea communication\n\n7. Other tasks assigned by the Human resource and administration manager."}
{"_id":"3066125","url":"https://vieclam24h.vn/giao-duc-dao-tao/giao-vien-anh-van-tai-bien-hoa-da-nang-c10p0id3066125.html","content":"• Lập kế hoạch, chuẩn bị và cung cấp bài học.\n• Chuẩn bị tài liệu giảng dạy.\n• Giúp học sinh cải thiện kỹ năng nghe, nói, đọc và viết thông qua các buổi học cá nhân và nhóm.\n• Chấm kiểm tra lớp, bài tiểu luận và báo cáo, và bài tập viết khác.\n• Theo dõi và báo cáo tình hình học tập của các học viên cho phụ huynh vào giữa khóa và cuối khóa.\n• Gặp gỡ phụ huynh hoặc người giám hộ để thảo luận về tiến độ học tập của học sinh, các vấn đề cần khắc phục và các vấn đề hành vi khi cần thiết.\n• Tham dự các sự kiện đặc biệt, hội thảo do trường tổ chức."}
{"_id":"3061207","url":"https://vieclam24h.vn/giao-duc-dao-tao/nhan-vien-tu-van-tuyen-sinh-ha-noi-c10p0id3061207.html","content":"- Tư vấn ghi danh, tìm hiểu nhu cầu và lưu trữ thông tin khách hàng.\n- Tư vấn học tập và chăm sóc học viên tái ghi danh.\n- Tổ chức thi xếp lớp, coi thi, chấm điểm và thực hiện công tác điều phối học viên dự thi.\n- Hướng dẫn thủ tục và nhận đăng ký thi Quốc tế.\n- Thực hiện các công tác khác theo sự sắp xếp của cấp trên."}
{"_id":"3065165","url":"https://vieclam24h.vn/giao-duc-dao-tao/giao-vien-tieng-anh-tai-quan-1-c10p0id3065165.html","content":"- Giảng dạy chương trình Tiếng Anh của BGD&ĐT.\n- Giảng dạy chương trình Tiếng Anh quốc tế của Trường.\n- Trợ giảng cho giáo viên nước ngoài trong các tiết học CTQT tại trường.\n- Làm việc tại các cơ sở của Trường Quốc tế Á Châu\n- Các công việc khác theo phân công của Giám đốc cơ sở."}
{"_id":"3065532","url":"https://vieclam24h.vn/my-pham-trang-suc/giao-vien-spa-c20p0id3065532.html","content":"- Giảng dạy các chuyên ngành spa - chăm sóc da, nail, phun xăm\n- Dạy học với các thiết bị, máy móc công nghệ cao, mỹ phẩm đặc trị\n- Biên soạn giáo trình, lên giáo án chi tiết cho từng môn học\n- Nghiên cứu và học hỏi các xu hướng làm đẹp mới nhất để cập nhật kịp thời cho các học viên\n- Giảng dạy cả lý thuyết và thực hành theo chương trình, giáo trình của trung tâm\n- Quản lý và giám sát các lớp học được phân công trực tiếp từ trung tâm"}
{"_id":"3065491","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-thu-nhap-10-30-trieu-c96p0id3065491.html","content":"- Tuyển sinh học viên học các lớp học Xây dựng, An toàn lao động ...\n- Kinh doanh các phần mềm (GXD softwave): Phần mềm dự toán, Thanh quyết toán ...\n- Tìm kiếm các khách hàng tiềm năng, chăm sóc hàng hàng cũ,\n- Tư vấn, hỗ trợ khách hàng qua điện thoại, facebook, zalo....\n- Phát triển thị trường trên Internet (Facebook, Zalo,...)\n- Địa điểm: làm việc tại văn phòng giờ hành chính (từ thứ 2 đến sáng thứ 7)"}
{"_id":"3067783","url":"https://vieclam24h.vn/giao-duc-dao-tao/giao-vien-day-thuc-hanh-lai-xe-o-to-c10p0id3067783.html","content":"Giảng dạy thực hành lái xe của chương trình học thi cấp Giấy Phép Lái Xe Ô tô hạng B1, B2 và C .\nTrao đổi thêm khi phỏng vấn"}
{"_id":"3051081","url":"https://vieclam24h.vn/giao-duc-dao-tao/nhan-vien-tu-van-tuyen-sinh-lam-viec-tai-ha-noi-c10p0id3051081.html","content":"- Tư vấn ghi danh, tìm hiểu nhu cầu và lưu trữ thông tin khách hàng.\n- Tư vấn học tập và chăm sóc học viên tái ghi danh.\n- Tổ chức thi xếp lớp, coi thi, chấm điểm và thực hiện công tác điều phối học viên dự thi.\n- Hướng dẫn thủ tục và nhận đăng ký thi Quốc tế.\n- Thực hiện các công tác khác theo sự sắp xếp của cấp trên."}
{"_id":"3063707","url":"https://vieclam24h.vn/giao-duc-dao-tao/chuyen-vien-tu-van-giao-duc-c10p0id3063707.html","content":"- Tư vấn chương trình giáo dục cho các nhà trường Tiểu học, THCS do công ty cung cấp DATA.\n- Quản lý, chăm sóc khách hàng trực tiếp và qua điện thoại.\n- Phát triển, duy trì mối quan hệ với khách hàng mới và khách hàng hiện tại;\n- Nhận và chuyển thông tin phản hồi của khách hàng cho các bộ phận có liên quan kịp thời, chính xác.\n- Thực hiện công tác được cấp trên giao phó.\n- Làm Việc trong giờ hành chính.\n- Ứng viên ở khu vực tỉnh nào sẽ được bố trí làm việc tại khu vực đó: TP.HCM, tỉnh Tây Ninh, Vũng Tàu, Vĩnh Long, Long An, Tiền Giang, Bình Dương, Đồng Nai, Bình Định."}
{"_id":"3045355","url":"https://vieclam24h.vn/giao-duc-dao-tao/giao-vien-tro-giang-khong-yeu-cau-kinh-nghiem-c10p0id3045355.html","content":"Mô tả công việc:\nHỗ trợ hướng dẫn Phương pháp Kumon cho học sinh, công việc cụ thể:\n• Thực hiện công tác chuẩn bị trước giờ học: chấm bài về nhà, chuẩn bị bài để phát cho học sinh\n• Tham dự các khóa huấn luyện về kĩ năng hướng dẫn để trở thành nguồn lực dự bị cho vị trí Giáo viên hướng dẫn\n• Thực hiện các công việc khác theo sự phân công của người quản lý\nGiờ làm việc: 05 ngày / tuần, từ 13:00 – 20:30, nếu làm việc thứ 7 thì từ 8:30 – 17:30 (nghỉ ngày chủ nhật và một ngày bất kỳ trong tuần theo sự sắp xếp của trung tâm)\nĐịa điểm làm việc:\n+ TPHCM: 18 trung tâm Kumon trong phạm vi TPHCM\n+ Bình Dương: Kumon Thủ Dầu Một: Tầng 7, 230 Đại lộ Bình Dương, P.Phú Hòa, TP Thủ Dầu Một, Bình Dương"}
{"_id":"3060782","url":"https://vieclam24h.vn/it-phan-cung-mang/giao-vien-kiem-tro-giang-tin-hoc-van-phong-c5p0id3060782.html","content":"• Tham gia trợ giảng hoặc giảng dạy, biên soạn tài liệu, giáo trình, đề thi…các lớp Tin Học Văn Phòng:CNTT Cơ Bản(CCA), CNTT Nâng Cao (CCB), IC3 & MOS.\n• Cài đặt các chương trình học cho Trung Tâm và học viên\n• Phối hợp với các bộ phận khác để sắp xếp, tổ chức, quản lý các lớp học\n• Đề xuất và thực hiện các giải pháp công nghệ mới.\n• Hỗ trợ bộ phận IT khi có yêu cầu\n• Thời gian làm việc có thể là toàn thời gian hoặc bán thời gian"}
{"_id":"2984942","url":"https://vieclam24h.vn/giao-duc-dao-tao/giao-vien-tieng-nhat-lam-viec-tai-cn-da-nang-c10p0id2984942.html","content":"- Dạy tiếng Nhật\n- Biên phiên dịch tiếng Nhật\n- Hành chánh văn phòng.\n- Thời gian làm việc từ thứ 2 đến thứ 6, thứ 7 nghỉ cách tuần."}
{"_id":"3063709","url":"https://vieclam24h.vn/giao-duc-dao-tao/giao-vien-giang-day-ky-nang-song-c10p0id3063709.html","content":"- Tìm hiểu bài giảng các khóa học kỹ năng sống theo hướng dẫn và giáo án sẵn có của chương trình.\n- Chuẩn bị bài giảng và dụng cụ học tập cho mỗi buổi học theo chương trình của công ty.\n- Giảng dạy, đào tạo kỹ năng sống cho trẻ em theo chương trình bản quyền của công ty tại các trường Tiểu học, THCS,…\n- Tổ chức các hoạt động trong lớp học và các hoạt động bổ trợ theo hướng dẫn trong giáo án.\n- Viết các báo cáo nhật xét cho học sinh sau khi kết thúc các môn học."}
{"_id":"3064503","url":"https://vieclam24h.vn/giao-duc-dao-tao/vietnamese-as-a-second-language-c10p0id3064503.html","content":"- Encourage high standards in all aspects of school life, particularly in\nstudent progress.\n- Contribute to the effective and efficient running of the School\n- Promote a School culture which is positive, purposeful and professional\n- Support and motivate students, teachers and other School employees\n- Encourage consultation, review and improvement\n- Plan and prepare well-structured, clearly presented lessons appropriate to the abilities of all students and the syllabus being taught\n- Make sure that the classroom is a stimulating environment that facilitates learning\n- Generate enthusiasm for the subject being taught and inspire all students to work to their potential.\n- Liaise with the Head of Vietnamese Studies Department and Learning Support Department where a student may have special educational needs and with the form tutor and Head of House if a student is experiencing pastoral difficulties.\n- Promote high standards of behavior by encouraging a positive, proactive approach to studying and build productive relationships with students.\n- Set homework which is appropriate to the student’s ability and their wider workload, following School policy.\n- Assess student’s work accurately and regularly, giving thoughtful and\nmeaningful feedback.\n- Promote high standards of organization.\n- Promote high standards in the use of English as the common language and help develop English for Academic Progress.\n- Improve, update and maintain materials and resources as needed.\n- Complete written assessments and reports according to guidelines and deadlines."}
{"_id":"3061747","url":"https://vieclam24h.vn/dich-vu/tuong-nhom-van-hanh-lop-nha-trang-buon-me-thuot-da-lat-c7p0id3061747.html","content":"1. Directly responsible for ensuring:\n- Customer care, handling customer complaints and giving appropriate feedback\n- Class quality management, class images and class facilities.\n2. Work directly with the Customer Experience Department on customer service and professional issues of the customer care team.\n3. Collaborate with Head Teacher and the teaching quality management department on teacher-related issues at the center.\n4. Arrange class schedule is in line with the sales situation and the level of students\n5. Manage the most suitable and effective demo classes for students\n6. Follow up and manage the renewal rate of parents.\n7. Combine the related BP activities for students"}
{"_id":"3029270","url":"https://vieclam24h.vn/giao-duc-dao-tao/giao-vien-mam-non-binh-duong-c10p0id3029270.html","content":"1. Chăm sóc,nuôi dưỡng và tổ chức các hoạt động giáo dục trẻ từ 25 tháng - 05 tuổi\n2. Soạn giáo án và giảng dạy theo từng độ tuổi\n3. Thực hiện các công việc của Giáo viên mầm non, chăm sóc và đảm bảo an toàn cho trẻ\n4. Thực hiện công tác giảng dạy, soạn bài, tổ chức các hoạt động chăm sóc, giáo dục theo kế hoạch đã đề ra.\n5. Liên lạc phụ huynh, báo cáo tình hình học tập của trẻ.\n6. Lập kế hoạch giảng dạy và thực hiện chương trình giáo dục mầm non\n7. Báo cáo tình hình học tập và nuôi dạy trẻ hàng tuần cho Hiệu trưởng"}
{"_id":"3063741","url":"https://vieclam24h.vn/giao-duc-dao-tao/chuyen-vien-day-tre-tri-lieu-van-dong-c10p0id3063741.html","content":"1.Trị liệu vận động (dạy trẻ, hỗ trợ trẻ tập theo các bài tập vận động chuyên biệt) cho trẻ chậm phát triển theo hướng dẫn của người phụ trách chuyên môn.\n2.Thời gian làm việc từ 7h30 và kết thúc lúc 17h30, sau 17h30 được tính mức lương tăng ca.\n3.Thực hiện các công việc được giao."}
{"_id":"3041974","url":"https://vieclam24h.vn/hanh-chinh-van-phong/nhan-vien-le-tan-hanh-chinh-truong-kumon-khong-yeu-cau-kinh-nghiem-c38p0id3041974.html","content":"Mô tả công việc:\n- Nghe trực điện thoại\n- Tư vấn thông tin và giải đáp thắc mắc cho Phụ huynh học sinh\n- Thu tiền học phí, nhập phần mềm và xuất hóa đơn cho Phụ huynh học sinh\n- Quản lý văn thư, giấy tờ, thông báo\n- Kiểm, đếm và gửi yêu cầu văn phòng phẩm và Worksheet của học sinh\n- Quản lý dữ liệu học sinh, nhập phần mềm và làm báo cáo\n- Các công việc hành chính khác hỗ trợ Trung tâm và văn phòng chính của Công ty\nThời gian làm việc: từ thứ 2 – thứ 6: 13:00 – 20:30; thứ 7: 8:30 – 17:30 (nghỉ cố định ngày chủ nhật và thêm 1 ngày trong tuần do trung tâm sắp xếp)\nĐịa điểm làm việc:\nKumon Trần Hưng Đạo: 854 Trần Hưng Đạo, P7, Q5,TPHCM\nKumon Nguyễn Trường Tộ: 54 Nguyễn Trường Tộ, P12, Q4, TPHCM"}
{"_id":"3064501","url":"https://vieclam24h.vn/giao-duc-dao-tao/physical-education-assistant-c10p0id3064501.html","content":"Specific tasks may include, but are not limited to:\n- Assisting the athletic director with tracking the athletic department budget.\n- Completing purchase orders for signature.\n- Assisting the athletic director with SISAC and conference athletic eligibility forms.\n- Maintaining the athletic department master schedule of all home and away events and coordinating the schedule with TAS’s master schedule.\n- Scheduling event management personnel (box office, ticket takers,concession stand personnel, scorekeepers, clock operators, etc.)\n- Assisting the coaching staff with coordinating road trips including, transportation, hotel reservations, meals, etc.\n- Providing support to the athletic director and coaching staff during tournament time.\n- Assisting the medical staff with medical clearance forms for the athletes.\n- Scheduling game officials and ensuring they are paid on time.\n- Assisting the athletic director and coaching staff with reporting event\nscores.\n- Assisting the coaching staff with allocation of uniforms and equipment\nbefore the season, and the inventory of same at the conclusion of each\nseason.\n- Coordinating with our faculty and staff “early dismissals” for students\nneeding to leave school early to attend athletic events.\n- Ensuring that accident reports are completed and directed to appropriate\npersonnel within the school.\n- Ordering academic awards.\n- Assisting the athletic director by attending and keeping written records\nof meetings.\n- Assisting PE teachers with set up and break down for classes.\n- Organizing and maintaining all PE equipment.\n- Other duties as assigned."}
{"_id":"3056712","url":"https://vieclam24h.vn/tu-van/nv-tu-van-du-hoc-c37p0id3056712.html","content":"- Thu thập thông tin và nhu cầu khách hàng\n- Lên kế hoạch, tổ chức các hội nghị, hội thảo\n- Triển khai kế hoạch tư vấn trực tiếp cho khách hàng về các chương trình du học\n- Cập nhật thông tin, chính sách Visa, quy trình xét visa du học\n- Hỗ trợ khách hàng chuẩn bị hồ sơ du học.\n- Làm việc tại: 283/26 CMT8, Phường 12,Quận 10,TP.HCM"}
{"_id":"3060971","url":"https://vieclam24h.vn/giao-duc-dao-tao/giao-vien-tam-ly-giao-duc-dac-biet-mam-non-c10p0id3060971.html","content":"- Giảng dạy và chăm sóc các trẻ tự kỷ.\n- Giúp các bé trong học tập và vui chơi.\n- Tham gia các hoạt động của trường tổ chức.\n- Giữ mối liên lạc thường xuyên với phụ huynh học sinh để cập nhật tình hình học tập của các con."}
{"_id":"2444434","url":"https://vieclam24h.vn/giao-duc-dao-tao/nhan-vien-tu-van-giao-duc-c10p0id2444434.html","content":"- Tư vấn chương trình học\n- Quản lý và chăm sóc học viên: sắp xếp, tổ chức và theo dõi lớp học, học viên, giáo viên, nhạc cụ…\n- Quản lý các File báo cáo\n- Các công việc khác liên quan đến trường học.\n- Kết hợp và hỗ trợ kinh doanh nhạc cụ.\n- Làm việc tại một trong các chi nhánh của Việt Thương."}
{"_id":"2540661","url":"https://vieclam24h.vn/giao-duc-dao-tao/nhan-vien-tu-van-tuyen-sinh-lam-viec-tai-chi-nhanh-quan-12-c10p0id2540661.html","content":"- Tư vấn tuyển sinh: tư vấn học viên tại văn phòng tuyển sinh\n- Chăm sóc hỗ trợ Học viên của trung tâm\n- Chi tiết cụ thể sẽ trao đổi trực tiếp trong buổi phỏng vấn\n- Làm việc tại quận 12"}
{"_id":"3064586","url":"https://vieclam24h.vn/giao-duc-dao-tao/mathnasium-vietnam-giao-vien-day-toan-tu-duy-tieu-hoc-va-trung-hoc-c10p0id3064586.html","content":"- Giảng dạy Toán cho học sinh theo phương pháp Mathnasium Hoa Kỳ.\n- Sáng tạo giáo cụ, trò chơi, ví dụ cụ thể sinh động, thực tế về Toán học phục vụ cho quá trình giảng dạy.\n- Theo sát quá trình học tập của học sinh, đánh giá và trao đổi kết quả các bài kiểm tra với phụ huynh theo định kỳ.\n- Tham gia các sự kiện, hoạt động được tổ chức cho học sinh tại Trung tâm.\n- Tham gia đầy đủ các khóa Đào tạo theo định kỳ tại Công ty.\n- Tham gia đánh giá kiểm tra xếp lớp cho học sinh.\n- Hỗ trợ dạy thế khi cần thiết dựa theo sự điều phối của Phòng Đào Tạo."}
{"_id":"3054622","url":"https://vieclam24h.vn/giao-duc-dao-tao/class-management-leader-c10p0id3054622.html","content":"1. Directly responsible for ensuring:\n\n- Customer care, handling customer complaints and giving appropriate feedback\n\n- Class quality management, class images and class facilities.\n\n2. Work directly with the Customer Experience Department on customer service and professional issues of the customer care team.\n\n3. Collaborate with Head Teacher and the teaching quality management department on teacher-related issues at the center.\n\n4. Arrange class schedule is in line with the sales situation and the level of students\n\n5. Manage the most suitable and effective demo classes for students\n\n6. Follow up and manage the renewal rate of parents.\n\n7. Combine the related BP activities for students"}
{"_id":"3061309","url":"https://vieclam24h.vn/giao-duc-dao-tao/giao-vien-can-thiep-va-tri-lieu-tam-ly-cho-tre-theo-yeu-cau-c10p0id3061309.html","content":"• Giáo viên can thiệp hành vi cho: trẻ chậm nói, tăng động, rối loạn điều hoà cảm giác, rối loạn lan tỏa, rối loạn phổ tự kỷ... tại nhà.\n\n• Hỗ trợ can thiệp phát triển ngôn ngữ (cung cấp vốn từ, nhận thức) cho trẻ tại nhà.\n\n• Can thiệp âm ngữ trị liệu: phát âm, chỉnh âm cho trẻ.\n\n• Lịch làm việc linh động tùy theo ca dạy.\n\n• Tăng khả năng tương tác và giao tiếp bằng mắt với trẻ.\n\n• Cải thiện tình trạng kém tập trung chú ý ở trẻ.\n\n• Hướng dẫn các kỹ năng sống: giao tiếp, tự phục vụ bản thân, phát triển cảm xúc...."}
{"_id":"3066152","url":"https://vieclam24h.vn/giao-duc-dao-tao/thong-dich-vien-tieng-anh-luong-tu-10-15-trieu-c10p0id3066152.html","content":"- PHIÊN DỊCH TRỰC TIẾP CHO CHUYÊN GIA KHI TƯ VẤN VÀ ĐỨNG LỚP\n- Chăm sóc khách hàng\n- THAM KHẢO WEBSITE : www.nghethuatquyenru.com"}
{"_id":"3064852","url":"https://vieclam24h.vn/nhan-su/nhan-vien-tuyen-dung-c59p0id3064852.html","content":"- Quản lý các công cụ tuyển dụng\n+ Viết tin bài, cập nhật nội dung tuyển dụng thường xuyên trên các kênh nội bộ của công ty.\n+ Theo dõi, cập nhật thông tin công ty và nhu cầu tuyển dụng trên các kênh tuyển dụng của đối tác.\n+ Xây dựng mối quan hệ tốt với các đơn vị tuyển dụng bên ngoài hoặc các đơn vị cung ứng nguồn ứng viên tiềm năng cho công ty.\n+ Tổ chức / Tham gia các Hội thảo, Hội chợ việc làm… nhằm giới thiệu về doanh nghiệp và thu hút, xây dựng nguồn ứng viên tiềm năng.\n+ Đề xuất| Cải tiến các chức năng, ứng dụng trên các kênh tuyển dụng phù hợp với xu hướng tuyển dụng trên thị trường & nhu cầu của công ty.\n+ Xây dựng các mẫu báo cáo tuyển dụng.\n+ Phân tích, báo cáo tính hiệu quả của các kênh tuyển dụng và đề xuất hướng cải tiến nhằm nâng cao chất lượng công việc.\n- Thực hiện công tác tuyển dụng\n+ Lập kế hoạch tuyển dụng nhân sự trong mảng công việc phụ trách theo đúng tiến độ và định biên đã được duyệt\n+ Thực hiện Quy trình tuyển dụng cho các vị trí trong vùng công việc được phân công:\n+ Tiếp nhận nhu cầu tuyển dụng các vị trí nội bộ của Công ty.\n+ Thông báo tuyển dụng trên các kênh tuyển dụng phù hợp nhằm tìm kiếm, thu hút nguồn ứng viên phù hợp.\n+ Thuyết phục ứng viên tiềm năng vào các vị trí đăng tuyển và giải đáp những thắc mắc của ứng viên về công việc.\n+ Xem xét, sàng lọc hồ sơ và tổ chức sơ tuyển, phỏng vấn, đánh giá và tuyển chọn ứng viên.\n+ Thực hiện thủ tục tiếp nhận nhân sự mới.\n+ Theo dõi quá trình thực tập của nhân viên và hỗ trợ giải đáp các thắc mắc liên quan đến tuyển dụng / nhân sự (nếu có)\n- Thực hiện các công tác phát sinh khác theo phân công của cấp trên."}
{"_id":"3065050","url":"https://vieclam24h.vn/hanh-chinh-van-phong/nhan-vien-van-phong-c38p0id3065050.html","content":"-Hành chính văn phòng: nhận mail, check mail, trả lời mail.\n- Soạn thảo văn bản, các loại mẫu biểu, in tài liệu, in các form mẫu, photo, đóng tệp, lưu trữ.\n- Theo dõi lịch công tác, làm việc của công ty với các đối tác trong ngày, trong tuần, trong tháng: những việc đã thực hiện, đang thực hiện và chuẩn bị thực hiện.\n- Sắp xếp lịch, vị trí, địa điểm và các khâu cho các cuộc tiếp xúc với đối tác (trong và ngoài nước) như\nhội thảo, đàm phán. Bố trí các phòng với đầy đủ trang thiết bị cũng cho các khóa huấn luyện nhân viên tại đơn vị.\n- Theo dõi các chuyến công tác nước ngoài, các chuyến bay, đặt vé máy bay cho ban giám đốc và cả các đối tác và các khách hàng của công ty.\n- Cập nhật các thông tin từ các trường đại học đối tác ở các nước đã có ủy thác hoặc chưa ủy thác về tình hình du hoc, học bỗng, ...\n- Lên lịch hẹn khách hàng qua gọi điện thoại liên lạc, sắp xếp thời gian.\n- Công tác tuyển sinh"}
{"_id":"3064505","url":"https://vieclam24h.vn/hanh-chinh-van-phong/nv-tu-van-du-hoc-12-20tr-c38p0id3064505.html","content":"- Tư vấn trực tiếp cho khách hàng về các chương trình du học.\n- Thực hiện việc tư vấn, chăm sóc khách hàng qua điện thoại, email, Facebook, Zalo,…\n- Hỗ trợ khách hàng chuẩn bị hồ sơ du học.\n- Dịch thuật và xử lý hồ sơ du học.\n- Hỗ trợ và chăm sóc du học sinh.\n- Xúc tiến quảng bá các chương trình du học.\n- Liên lạc và trao đổi trực tiếp với các đối tác nước ngoài.\n- Phát triển nguồn khách hàng và mạng lưới cộng tác viên."}
{"_id":"2123267","url":"https://vieclam24h.vn/giao-duc-dao-tao/nhan-vien-dieu-phoi-hoc-vu-c10p0id2123267.html","content":"- Soạn chương trình / giáo trình, quản lý hệ thống giáo cụ như sách bài hát, băng đĩa, tài liệu v.v…\n- Quản lý và kiểm tra việc sắp xếp và vận hành lớp học, cung cấp và quản lý học cụ giáo cụ đúng yêu cầu mỗi lớp học.\n- Theo dõi, quản lý, báo cáo về chất lượng dạy và tác phong của Giáo viên qua việc dự giờ, làm việc trực tiếp tại lớp học..\n- Đề xuất các phương án, thực hiện giải quyết các sự cố phát sinh có liên quan đến giáo viên, công tác giảng dạy của giáo viên, học tập của học viên.\n- Hỗ trợ đào tạo, tập huấn giáo viên.\n- Quản lý và kiểm tra công tác thực hiện các kì thi, chương trình của Công ty, câu lạc bộ tiếng Anh tại các trường."}
{"_id":"2622029","url":"https://vieclam24h.vn/giao-duc-dao-tao/tro-giang-kiem-bien-phien-dich-tieng-nhat-c10p0id2622029.html","content":"- Dạy tiếng Nhật\n- Biên phiên dịch tiếng Nhật\n- Hành chánh văn phòng.\n- Thời gian làm việc từ thứ 2 đến thứ 6, thứ 7 nghỉ cách tuần."}
{"_id":"3036718","url":"https://vieclam24h.vn/tu-van/nhan-vien-tu-van-tuyen-sinh-tai-cac-quan-hcm-c37p0id3036718.html","content":"- Tìm kiếm khách hàng tiềm năng.\n- Sắp xếp lớp demo & kết hợp với Giáo viên test kỹ năng cho các bé.\n- Tư vấn các khóa học phù hợp với từng trình độ và nhu cầu.\n- Chăm sóc và hỗ trợ khách hàng trong và sau quá trình dịch vụ để tái kí hợp đồng và hưởng hoa hồng."}
{"_id":"3062017","url":"https://vieclam24h.vn/bien-phien-dich/tuyen-gap-5-nhan-vien-xu-li-va-dich-thuat-ho-so-du-hoc-c79p0id3062017.html","content":"• Tư vấn hồ sơ, thủ tục làm visa cho khách hàng.\n• Tiếp nhận và chuẩn bị hồ sơ visa.\n• Dịch thuật các hồ sơ từ Tiếng Việt sang tiếng Anh và ngược lại từ tiếng Anh sang tiếng Việt.\n• Các thủ tục cần thiết để nộp Đại sứ quán / Lãnh sự quán.\n• Và các công việc khác theo sự phân công của cấp trên."}
{"_id":"3062042","url":"https://vieclam24h.vn/giao-duc-dao-tao/nhan-vien-van-phong-tai-thuan-an-binh-duong-c10p0id3062042.html","content":"- Làm các công việc văn phòng theo chỉ đạo của cấp trên đề ra.\n- Tư vấn, chăm sóc học viên\n- Phối hợp với các bộ phận khác hoàn thành tốt công việc cấp trên đưa ra"}
{"_id":"3062043","url":"https://vieclam24h.vn/giao-duc-dao-tao/giao-vien-day-tieng-anh-tai-thuan-an-binh-duong-c10p0id3062043.html","content":"Giảng dạy tiếng Anh cho\n+ Thiếu Nhi: Starters, Movers, .....\n+ Thiếu Niên: Ket, Pet, ....\n+ Giao Tiếp: Toeic, Ielts,....."}
{"_id":"3062215","url":"https://vieclam24h.vn/giao-duc-dao-tao/chuyen-vien-tu-van-tuyen-sinh-du-hoc-quoc-te-hcm-c10p0id3062215.html","content":"- Tìm kiếm và khai thác khách hàng mục tiêu.\n- Liên hệ và tư vấn học viên tiềm năng theo danh sách được cung cấp\n- Tư vấn và thuyết phục học viên đăng ký chương trình.\n- Khai thác khách hàng mới, duy trì mối quan hệ khách hàng cũ.\n- Nghiên cứu và tham gia các hoạt động phát triển năng suất và chất lượng tuyển sinh."}
{"_id":"3037328","url":"https://vieclam24h.vn/giao-duc-dao-tao/english-tutor-apax-leaders-c10p0id3037328.html","content":"With our continued expansion, we seek to bring on board additional qualified VIETNAMESE TEACHERS OF ENGLISH.\n• Teach lower level classes (from Seedbed to Sprout = 6 to 10 yrs)\n• Teach Grammar Classes (Cambridge Grammar Skills / School Grammar)\n• Provide smoother communication among students, parents, and CMs\n• Consult parents and students about academic issues when needed\n• Interpret or assist parents-teachers meeting\n• Help out report-card translation\n• Other tasks as asked by the direct supervisor\n* Report: * Directly to Program Assistant (of FMD)\n* Branch Manager\n*Working closely with: Class Management Officer"}
{"_id":"3060851","url":"https://vieclam24h.vn/giao-duc-dao-tao/giao-vien-day-tieng-anh-c10p0id3060851.html","content":"• Làm việc bán thời gian, toàn thời gian linh hoạt theo thỏa thuận\n• Giảng dạy các chương trình tiếng Anh hiện có tại trung tâm.\n• Ra đề thi, tổ chức thi và chấm bài kiểm tra giữa khóa và cuối khóa.\n• Theo dõi học lực của từng học viên trong lớp và báo lại cho bộ phận học vụ để có phương án hỗ trợ học viên.\n• Biên soạn các tài liệu giảng dạy tại trung tâm"}
{"_id":"3061979","url":"https://vieclam24h.vn/giao-duc-dao-tao/giao-vien-tieng-anh-c10p0id3061979.html","content":"-Giảng dạy Tiếng Anh theo các chương trình của trung tâm.\n-Tham gia các công tác chuyên môn về đào tạo như soạn đề thi, chấm bài,. . .\n-Tham gia các hoạt động ngoại khóa, nâng cao nghiệp vụ . . .\n-Thực hiện việc quản lý lớp, chăm sóc học việc và các báo cáo định kỳ.\n\n*Địa điểm làm việc: tại 1 trong các chi nhánh trong hệ thống\n\n- Long Khánh: Phường Xuân An, Thị xã Long Khánh, Đồng Nai.\n- Bàu Cá: ấp An Bình, xã Trung Hòa, Trảng Bom, Đồng Nai.\n-Trảng Bom: Thị trấn Trảng Bom, Đồng Nai.\n- Gia Kiệm: Gia Tân 2, Thống Nhất, Đồng Nai.\n- Nhơn Trạch: Ấp 1, Hiệp Phước, Nhơn Trạch, Đồng Nai.\n- Ngãi Giao: Thị trấn Ngãi Giao, huyện Châu Đức, Bà Rịa-Vũng Tàu\n- Xuyên Mộc: Thị trấn Phước Bửu, huyện Xuyên Mộc, Bà Rịa-Vũng Tàu (gần Vòng xoay Bà Tô)\n- Phước Hưng: xã Phước Hưng, huyện Long Điền, Bà Rịa-Vũng Tàu (kế bên Vật liệu xây dựng Quốc Bình)\n- Tân Thành: Thị xã Phú Mỹ, Huyện Tân Thành, tỉnh Bà Rịa - Vũng Tàu"}
{"_id":"3066488","url":"https://vieclam24h.vn/giao-duc-dao-tao/giao-vien-mam-non-tphcm-c10p0id3066488.html","content":"+ Thời gian làm việc: 6h30 đến 17h30\n+ Tham gia các khóa đào tạo của trường\n+ Báo cáo kết quả học tập của trẻ với quản lý, cha mẹ học sinh\n+ Làm việc theo quy trình , đào tạo của trường\n+ Thực hiện tốt các nội quy, quy định chung của ngành\n+ Lập kế hoạch, thực hiện công tác chăm sóc giáo dục trẻ theo sự chỉ đạo của cấp quản lý trực tiếp"}
{"_id":"3061292","url":"https://vieclam24h.vn/thu-ky-tro-ly/tro-ly-dao-tao-event-c91p0id3061292.html","content":"● Thực hiện tổ chức các chương trình đào tạo - sự kiện của công ty ;\n● Follow triển khai các công tác hậu cần, chuẩn bị cho event đảm bảo đúng thời gian.\n● Thực hiện các công việc hỗ trợ cho chương trình đào tạo:\n● kiểm tra cập nhật các tài liệu in phát trong chương trình đào tạo; kiểm tra cập nhật các tài\nliệu online trong và sau chương trình đào tạo; tổng hợp cảm nhận học viên và khảo sát\nsau chương trình đào tạo; xử lí hình ảnh của chương trình và gửi link ngay sau chương\ntrình;\n● Viết báo cáo công việc trình lên trưởng bộ phận (khi được yêu cầu).\n● Nghiên cứu và đề xuất cải tiến công việc trình lên trưởng bộ phận.\n● Ngoài ra cần phải thực hiện các công việc khác theo yêu cầu trưởng bộ phận (khi\ncần).\n● Thực hiện các chương trình event của công ty ở bên ngoài.\n● Lên plan follow các công việc tổ chức event\n● Hỗ trợ giảng viên trong công tác đào tạo."}
{"_id":"3063961","url":"https://vieclam24h.vn/tu-van/nhan-vien-tu-van-du-hoc-han-quoc-tai-hcm-c37p0id3063961.html","content":"- Tiếp nhận các cuộc gọi, tư vấn, hỗ trợ khách hàng qua điện thoại và email\n- Đặt lịch hẹn với khách hàng và tư vấn trực tiếp\n- Quản lý và lưu trữ hồ sơ khách hàng\n- Chăm sóc khách hàng trước, trong và sau khi tư vấn\n- Làm việc từ thứ 2 đến sáng thứ 7"}
{"_id":"3063027","url":"https://vieclam24h.vn/tu-van/nhan-vien-tu-van-tuyen-sinh-c37p0id3063027.html","content":"- Gọi điện tư vấn khoá học, các thông tin về chương trình đào tạo của Trung tâm;\n- Hướng dẫn học viên làm bài kiểm tra đầu vào;\n- Tư vấn cho học viên về các khóa học tiếng Anh;\n- Chăm sóc và theo dõi quá trình học của học viên trước và sau khi đăng ký khóa học;\n- Đảm bảo mục tiêu kinh doanh tuần, tháng;\n- Tham gia các dự án phát triển năng suất và chất lượng tuyển sinh;\n- Các công việc khác theo yêu cầu của Quản lý"}
{"_id":"3060849","url":"https://vieclam24h.vn/tu-van/nhan-vien-tu-van-du-hoc-c37p0id3060849.html","content":"- Tư vấn cho học viên các chương trình đào tạo tại công ty.\n- Trả lời điện thoại, tư vấn qua điện thoại.\n- Hỗ trợ quảng bá và phát triển các dịch vụ của công ty.\n- Tư vấn và chăm sóc khách hàng du học, du lịch và học viên các chương trình đào tạo tại nhiều thị trường và làm các thủ tục liên quan xin visa, xin học bổng\n- Đăng ký và điền đơn tuyển sinh.\n- Hướng dẫn tập phỏng vấn và kiểm tra chứng từ.\n- Trả lời điện thoại, tư vấn qua điện thoại."}
{"_id":"3065684","url":"https://vieclam24h.vn/bao-chi-truyen-hinh/nhan-vien-viet-bai-c49p0id3065684.html","content":"- Viết bài vận động và báo cáo các chương\ntrình do Quỹ triển khai;\n- Viết bài giới thiệu các ấn phẩm kinh sách do\nQuỹ ấn tống;\n- Viết bài, kịch bản theo chủ đề để truyền\nthông và quảng bá hình ảnh, các lĩnh vực\nhoạt động của Quỹ;\n- Định hướng, xây dựng, phát triển và biên tập\nnội dung, hình ảnh cho Fanpage và Website;\n- Theo dõi các kênh truyền thông, tin bài, bình\nluận, v.v. liên quan đến hoạt động của Quỹ;\n- Hỗ trợ các hoạt động khác của Quỹ và Chùa\nGiác Ngộ."}
{"_id":"3065077","url":"https://vieclam24h.vn/giao-duc-dao-tao/giao-vien-tieng-nhat-c10p0id3065077.html","content":"- Dạy tiếng Nhật cho Thực Tập Sinh và Du học sinh.\n- Địa điểm làm việc: Quận 9\n- Thời gian làm việc:\n\n+ Thứ 2 đến Thứ 6; từ 8h đến 17h (Nghỉ trưa 12h đến 13h00)\n+ Làm việc thứ 7 cách tuần từ 8h đến 11g30 đối với giáo viên\n\n- Ngày nghỉ : giáo viên được nghỉ theo quy định luật lao động của Việt Nam"}
{"_id":"3064502","url":"https://vieclam24h.vn/hoa-hoc-sinh-hoc/head-laboratory-technician-c87p0id3064502.html","content":"- The training of our current laboratory technician in the specific expertise, techniques and standards\nrequired to manage middle school laboratory experiments.\n- To design a specific training plan for the current lab technician based on the needs of the school and\nthe current technician.\n- To ensure the efficient preparation and organization of equipment for lessons as required.\n- To clean equipment and laboratories after each lesson and any chemical spillage when they occur.\n- The preparation and delivery of apparatus requested by the Science teaching staff and setting IT out if\nnecessary, in the required room.\n- Clearing away when the apparatus is finished with and washing up.\n- Storing chemical stocks in an orderly and safe manner.\n- Maintaining apparatus in a usable state and undertaking minor repairs where feasible.\n- Making up standard laboratory solutions within Health and Safety guidelines.\n- Under guidance, becoming familiar with the Health and Safety implications of all laboratory techniques\nand chemicals used and advising staff where necessary.\n- Assisting teaching staff and students in practical work when required.\n- Assisting in the procurement and purchasing of laboratory materials.\n- Working in co-operation with teachers to ensure the smooth and safe running of all aspects of the\ndepartment."}
