{"_id":"2726111","url":"https://vieclam24h.vn/tu-van/chuyen-vien-tu-van-tin-dung-ngan-hang-c37p0id2726111.html","content":"- Tư vấn cho khách hàng về sản phẩm thẻ tín dụng, Vay tiêu dùng cá nhân của ngân hàng (theo data có sẵn)\n- Giải đáp thắc mắc, giải quyết những khó khăn của khách hàng .\n- Hỗ trợ, hướng dẫn khách hàng hoàn thiện hồ sơ thẻ tín dụng.\n- Làm việc trong môi trường văn phòng, giờ hành chính."}
{"_id":"3067719","url":"https://vieclam24h.vn/ngan-hang/nhan-vien-tham-dinh-c22p0id3067719.html","content":"- Thẩm định thông tin khách hàng, xét duyệt hồ sơ vay;\n- Hỗ trợ hoạt động phát triển kinh doanh;\n- Nội dung công việc sẽ được Công ty đào tạo đầy đủ"}
{"_id":"3067648","url":"https://vieclam24h.vn/ngan-hang/nhan-vien-ke-toan-c22p0id3067648.html","content":"- Thực hiện các lệnh chuyển khoản, các giao dịch với ngân hàng\n- Đối chiếu, kiểm tra, nhập số liệu vào phần mềm kế toán.\n- Thực thi các khoản thanh toán cho nhà cung cấp , nhân viên, đối tác…\n- Làm phiếu thu, chi và kiểm tra hóa đơn chứng từ kèm theo.\n- Làm báo cáo thuế TNCN, thuế GTGT, báo cáo tài chính theo từng tháng, quý, năm và\ncác báo\ncáo giải trình chi tiết.\n- Các công việc khác do Kế toán trưởng phân công."}
{"_id":"3039820","url":"https://vieclam24h.vn/ngan-hang/chuyen-vien-ban-hang-qua-dien-thoai-telesales-msb-c22p0id3039820.html","content":"1. Phát triển kinh doanh:\n\n- Tiếp xúc, giới thiệu, tư vấn và bán các sản phẩm huy động, thẻ, vay tiêu dùng (theo định hướng của TGD NHBL trong từng thời kỳ).\n\n- Trọng tâm phát triển khách hàng, bán mới sản phẩm cho khách hàng để tăng trưởng doanh số bán hàng theo chỉ tiêu đươc giao.\n\n- Hướng dẫn KH hoàn thiện hồ sơ làm thẻ tín dụng theo quy định.\n\n- Đáp ứng nhu cầu dịch vụ tín dụng; đảm bảo sự an toàn, nhanh chóng, chính xác cho khách hàng.\n\n- Chăm sóc, tư vấn, hướng dẫn cho khách hàng, duy trì và phát triển các mối quan hệ từ khách hàng hiện hữu và khách hàng tiềm năng.\n\n-Tham gia tích cực và đóng góp hiệu quả cho các hoạt động Tổ chức bán hàng của TT KHCN, Khu vực, Vùng.\n\n2. Quản lý chất lượng dịch vụ:\n\n- Tư vấn đúng, đầy đủ thông tin sản phẩm của khách hàng theo quy định.\n\n- Phối hợp với các bên liên quan để đảm bảo tiến độ xử lý yêu cầu của KH được kịp thời.\n\n-Phục vụ khách hàng theo 4 tiêu chí \" Chào - Cười - Cám ơn - Chúc\" nhằm đem đến cho khách hàng sự hài lòng khi giao dịch và sử dụng dịch vụ, sản phẩm của Maritime Bank.\n\n-Thực hiện tiêu chuẩn 5S: Sàng lọc, sắp xếp, sạch sẽ, sẵn sàng, săn sóc cơ sở vật chất, những vật dụng hồ sơ, tài liệu cần thiết nhằm xây dựng hình ảnh Ngân hàng có không gian chuyên nghiệp, mang lại sự thuận tiện, hài lòng cho khách hàng.\n\n- Thực hiện đúng kỹ năng giao tiếp và quy trình giải quyết khiếu nại và thắc mắc của KH.\n\n3. Quản lý tuân thủ và kiểm soát rủi ro:\n- Thực hiện đúng chức năng nhiệm vụ, chức năng đúng thẩm quyền được quy định trong các VB của RB và MSB;\n- Tuân thủ đúng các Quy định về lãi suất, tỷ giá, phí và các hạn mức theo đúng theo quy định hiện hành của RB và MSB. Trình Lãnh đạo cấp trên phê duyệt khi vượt thẩm quyền;\n- Báo cáo kịp thời và trung thực các phát sinh có tính rủi ro lên lãnh đạo cấp trên;\n-Thực hiện việc tuân thủ đúng các quy trình, quy chế các văn bản nghiệp vụ tín dụng và các VB khác của MSB."}
{"_id":"3059062","url":"https://vieclam24h.vn/ngan-hang/chuyen-vien-phe-duyet-va-kich-hoat-the-msb-c22p0id3059062.html","content":"1. Phê duyệt đẩy in thẻ trên hệ thống phê duyệt thẻ (CCU)\n2. Tiếp nhận hồ sơ từ đội fieldsales\n3. Thực hiện tái thẩm định khách hàng và ra quyết định / từ chối kích hoạt\n4. Chuyển đề xuất kích hoạt thẻ cho TNT qua hệ thống Opservicedesk / Phễu bán hàng hoặc hệ thống phù hợp khác"}
{"_id":"3062872","url":"https://vieclam24h.vn/ngan-hang/light-up-chuyen-vien-tu-van-khach-hang-cs-msb-c22p0id3062872.html","content":"1. Phát triển kinh doanh (hoàn thành sales KPI - chỉ tiêu kinh doanh):\n- Tiếp xúc, giới thiệu, tư vấn và bán các sản phẩm huy động, thẻ, vay tiêu dùng (theo định hướng của TGD NHBL trong từng thời kỳ)\n\n- Trọng tâm phát triển khách hàng, bán sản phẩm mới cho khách hàng để tăng trưởng doanh số bán hàng theo chỉ tiêu đươc giao;\n\n- Chăm sóc, tư vấn, hướng dẫn cho khách hàng, duy trì và phát triển các mối quan hệ từ khách hàng hiện hữu và khách hàng tiềm năng;\n\n- Tham gia tích cực và đóng góp hiệu quả cho các hoạt động tổ chức bán hàng của TT KHCN, Khu vực Vùng.\n\n2. Quản lý tuân thủ và kiểm soát rủi ro:\n\n- Thực hiện đúng chức năng nhiệm vụ, chức năng đúng thẩm quyền được quy định trong các VB của RB và MSB;\n\n- Tuân thủ đúng các quy định về lãi suất, tỷ giá, phí và các hạn mức theo đúng theo quy định hiện hành của RB và MSB. Trình lãnh đạo cấp trên phê duyệt khi vượt thẩm quyền;\n\n- Báo cáo kịp thời và trung thực các phát sinh có tính rủi ro lên lãnh đạo cấp trên\n\n- Thực hiện việc tuân thủ đúng các quy trình, quy chế các văn bản nghiệp vụ tín dụng và các VB khác của MSB;"}
{"_id":"3064569","url":"https://vieclam24h.vn/dich-vu/nhan-vien-thu-doi-ngoai-te-lam-viec-tai-san-bay-tan-son-nhat-biet-tieng-anh-c7p0id3064569.html","content":"- Nhân viên giao dịch , thu đổi ngoại tệ trong sân bay Tân Sơn Nhất.\n- Làm việc xoay ca (8h / ca, 6 ngày / tuần)\n- Chi tiết cụ thể sẽ trao đổi trong buổi phỏng vấn"}
{"_id":"3062879","url":"https://vieclam24h.vn/ngan-hang/light-up-chuyen-vien-phat-trien-khach-hang-ca-nhan-rm-msb-c22p0id3062879.html","content":"1. Phát triển kinh doanh (hoàn thành sales KPI - chỉ tiêu kinh doanh)\n- Giới thiệu, tư vấn và bán các sản phẩm huy động, cho vay tín chấp, thẻ và dịch vụ thu phí;\n\n- Tìm kiếm và phát triển khách hàng mới hàng tháng để tăng trưởng doanh số bán hàng theo chỉ tiêu được giao;\n\n- Chăm sóc, tư vấn, hướng dẫn cho khách hàng hiện hữu để duy trì sử dụng sản phẩm đồng thời bán thêm các SP khác đảm bảo 1 khách hàng sử dụng thường xuyên và nhiều sản phẩm của MSB -Tham gia tích cực và đóng góp hiệu quả cho các hoạt động tổ chức bán hàng của TT KHCN, khu vực, vùng.\n\n2. Quản lý tuân thủ và kiểm soát rủi ro;\n- Tuân thủ đúng các quy định về lãi suất, tỷ giá, phí và các hạn mức theo đúng quy định hiện hành của NHBL và MSB. Trình Lãnh đạo cấp trên phê duyệt khi vượt thẩm quyền;\n\n- Báo cáo kịp thời và trung thực các phát sinh có tính rủi ro lên lãnh đạo cấp trên.\n\n- Thực hiện đúng các quy trình, quy chế các văn bản nghiệp vụ của NHBL và của MSB ;\n\n- Tổ chức thực hiện tiền thẩm định KH một cách cẩn trọng, cập nhật thông tin của KH trên hồ sơ tín dụng đảm bảo chính xác trung thực, và chất lượng hồ sơ trình phê duyệt để giảm thiểu tối đa rủi ro cho ngân hàng khi cấp tín dụng."}
{"_id":"3067149","url":"https://vieclam24h.vn/ngan-hang/nhan-vien-ke-toan-tong-hop-da-nang-c22p0id3067149.html","content":"- Khai báo thuế.\n- Thực hiện công tác sắp xếp, lưu trữ các dữ liệu kế toán, chứng từ kế toán một cách khoa học.\n- Theo dõi sổ sách giấy tờ, hóa đơn, chứng từ...và các nghiệp vụ kế toán phát sinh.\n- Hạch toán sổ sách kế toán hàng tháng, quý, năm cho Công ty.\n- Kế toán công nợ phải thu, phải trả.\n- Thực hiện các giao dịch với ngân hàng.\n- Chấm công tính lương cho nhân viên Công ty.\n- Làm các thủ tục BHXH, công đoàn, báo cáo tình sử dụng lao động...\n- Làm các công việc khác theo yêu cầu của cấp trên."}
{"_id":"3067146","url":"https://vieclam24h.vn/ban-hang/nhan-vien-ban-hang-truc-tiep-direct-sale-ha-noi-ho-chi-minh-c63p0id3067146.html","content":"1. Định lượng:\nChịu trách nhiệm về việc thực hiện chỉ tiêu KPIs do Quản lý trực tiếp giao và Ngân hàng giao đối với vị trí nhân viên;\n2. Định tính:\n▪ Tìm hiểu quy trình, sản phẩm, nôi quy Trung tâm và VPBank;\n▪ Chủ động tìm kiếm khách hàng mới, tư vấn giới thiệu cho Khách hàng sản phẩm của Vpbank;\n▪ Thực hiện theo kế hoạch bán hàng hàng ngày, hàng tuần do Quản lý trực tiếp xây dựng;\n▪ Nắm được nhu cầu KH và cung cấp dịch vụ tư vấn cao cấp cho KH thông qua đáp ứng yêu cầu và câu hỏi của KH một cách nhanh chóng, chuyên nghiệp và lịch thiệp;\n▪ Tạo đầu mối tìm hiểu, thu thập thông tin tổng quát của Khách hàng tiềm năng, trực tiếp tiếp xúc khách hàng để giới thiệu các sản phẩm dịch vụ của ngân hàng;\n▪ Đóng vai trò đầu mối liên lạc giữa khách hàng và bộ phận hỗ trợ tuyến sau, theo sát hồ sơ khách hàng để đảm bảo hồ sơ được xử lý nhanh chóng, chính xác và KH được cung cấp sản phẩm trong thời gian ngắn nhất;\n▪ Chịu trách nhiệm đảm bảo phát triển bản thân cả về mặt cá nhân và nghề nghiệp nhằm đạt tiêu chuẩn kinh doanh và yêu cầu công việc;\n▪ Chịu trách nhiệm về tính chính xác và tuân thủ trong hồ sơ giấy tờ pháp lý của Khách hàng;\n▪ Hỗ trợ Trưởng bộ phận trong việc giám sát và hướng dẫn nhóm nhỏ gồm 3 CTV."}
{"_id":"2839184","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-the-khu-vuc-tphcm-c96p0id2839184.html","content":"Tìm kiếm khách hàng, tiếp thị bán các sản phẩm dịch vụ thẻ và ngân hàng điện tử của SCB.\nThực hiện các nghiệp vụ liên quan đến mở thẻ và ngân hàng điện tử: Tìm kiếm, tiếp nhận nhu cầu mở thẻ, ebanking (Mobile Banking, Ebanking); Thu thập hồ sơ mở thẻ, thẩm định khách hàng;Trình hồ sơ phê duyệt cấp thẻ;.\nThực hiện tìm kiếm các địa điểm kinh doanh, khu vực để lắp đặt máy POS.\nThực hiện các thủ tục thực hiện lắp đặt và quản lý máy POS theo quy định.\nThực hiện công tác quản lý thông tin khách hàng, chăm sóc và phát triển khách hàng."}
{"_id":"3064056","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-thu-hoi-tin-dung-cho-ngan-hang-c96p0id3064056.html","content":"- Nhận danh sách khách hàng có các khoản nợ từ các Ngân hàng chuyển qua;\n- Tìm hiểu, thu thập thông tin khách hàng, thông tin khoản nợ, tình trạng và nguyên nhân quá hạn của khoản nợ;\n- Liên hệ điện thoại hoặc gặp trực tiếp, làm việc với khách hàng để xác định tình trạng khách hàng, kế hoạch trả khoản nợ quá hạn;\n- Đánh giá khả năng, thiện chí trả nợ của khách hàng để có biện pháp thu hồi nợ hiệu quả;\n- Gửi các thông báo nợ quá hạn, các công văn và tài liệu có liên quan đến khoản nợ trong quá trình thu hồi nợ cho khách hàng.\n- Đôn đốc, thuyết phục và theo dõi tình hình thanh toán khoản nợ của khách hàng;\n- Báo cáo công việc và lên kế hoạch cho các khoản thu."}
{"_id":"3063411","url":"https://vieclam24h.vn/ngan-hang/nhan-vien-tham-dinh-thuc-dia-dak-lak-nam-dinh-bac-giang-thai-nguyen-vinh-phuc-c22p0id3063411.html","content":"- Tiến hành kiểm tra, xác minh thông tin nơi cư trú và nơi làm việc của khách hàng làm cơ sở cho việc phê duyệt và giải ngân khoản vay cho khách hàng.\n- Tiến hành kiểm tra, xác minh các thông tin khác tại địa bàn khi có yêu cầu.\n- Thực hiện báo cáo kết quả thẩm định thực địa theo quy định.\n- Trên cơ sở công tác thẩm định thực địa của mình, tham gia phát hiện, báo cáo các trường hợp nghi vấn, đề ra giải pháp nhằm phục vụ cho công tác phòng chống gian lận của TPBank FICO.\n- Thực hiện các báo cáo công việc định kỳ cho Trưởng Bộ Phận Thẩm định thực địa theo quy định.\n* Làm việc ngoài thị trường tại 1 trong các khu vực được phân công: Đắk Lắk, Nam Định, Bắc Giang, Thái Nguyên, Vĩnh Phúc."}
{"_id":"3061472","url":"https://vieclam24h.vn/ngan-hang/khanh-hoa-chuyen-vien-quan-he-khach-hang-doanh-nghiep-c22p0id3061472.html","content":"- Chủ động lập kế hoạch, triển khai tìm kiếm và tiếp cận các nguồn khách hàng mới có chất lượng nhằm khai thác nhu cầu, tư vấn và thuyết phục khách hàng sử dụng các sản phẩm dịch vụ tại ACB (Bao gồm cho vay thế chấp, tín chấp, huy động tiền gửi tiết kiệm,…).\n- Tiếp nhận, xử lý và phản hồi những thắc mắc của khách hàng hiện hữu nhằm duy trì sự gắn kết và đáp ứng kịp thời nhu cầu của khách hàng.\n- Thẩm định và đề xuất cấp tín dụng trong phạm vi được phân công.\n- Thực hiện các hoạt động kiểm tra, rà soát và tái đánh giá khách hàng.\n- Bán chéo các sản phẩm dịch vụ theo quy định tại ACB."}
{"_id":"3060672","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-thu-doi-ngoai-te-tai-san-bay-tan-son-nhat-biet-tieng-anh-c96p0id3060672.html","content":"- Nhân viên giao dịch , thu đổi ngoại tệ trong sân bay Tân Sơn Nhất.\n- Làm việc xoay ca (8h / ca, 6 ngày / tuần)\n- Chi tiết cụ thể sẽ trao đổi trong buổi phỏng vấn"}
{"_id":"3064159","url":"https://vieclam24h.vn/tu-van/tu-van-tai-chinh-khach-hang-c37p0id3064159.html","content":"- Giới thiệu, trao đổi thông tin và tư vấn các sản phẩm của công ty và phát triển nguồn khách hàng mới theo định hướng trưởng nhóm (làm việc hỗ trợ theo nhóm)\n\n- Tìm hiểu nhu cầu tài chính, tư vấn lấy thông tin và chuyển bộ phận liên quan lập hợp đồng vay tín dụng cho khách hàng.\n\n- Kiểm tra, hướng dẫn khách hàng cung cấp các giấy tờ và làm thủ tục theo quy định.\n\n- Giải đáp nhɑnh chóng, chính xác những thắc mắc củɑ khách hàng.\n\n- Các công việc khác theo sự hỗ trợ của trưởng nhóm.\nĐịa chỉ:\n* Tòa nhà Saigon Trade Center, 37 Tôn Đức Thắng, Quận 1, Tp. HCM\n* Tòa nhà M-Star, 95A Phan Đăng Lưu, Phường 7, Quận Phú Nhuận\n* Tòa nhà Tản Đà, 86 Tản Đà, Phường 11, Quận 5\n* Tòa nhà Pico, 20 Cộng Hòa, Phường 12, Quận Tân Bình\n* 91 Nam Kỳ Khởi Nghĩa, Phường 3, Thành phố Vũng Tàu\n* Tòa nhà Pegasus Plaza, 53-55 Võ Thị Sáu, P. Quyết Thắng, TP. Biên Hòa, Tỉnh Đồng Nai\n* Tòa nhà AEON Citimart Bình Dương, 215A Yersin, P. Phú Cường, Thị xã Thủ Dầu Một, Tỉnh Bình Dương\n* Tòa nhà Toyota Cần Thơ, 57 - 59A Cách Mạng Tháng 8, Quận Ninh Kiều, Thành phố Cần Thơ"}
{"_id":"3061673","url":"https://vieclam24h.vn/ngan-hang/kiem-soat-vien-msb-c22p0id3061673.html","content":"Ưu tiên Nữ\n1. Điều phối, hỗ trợ, kiểm soát giao dịch tại quầy trong phạm vi được phân công:\n- Điều phối và phân công công việc của nhân sự DVKH tại điểm giao dịch được giao\n\n- Kiểm soát, phê duyệt theo thẩm quyền các giao dịch tại quầy, chứng từ kế toán và báo cáo nghiệp vụ do nhân sự DVKH thực hiện\n\n- Hướng dẫn, hỗ trợ và giải đáp các thắc mắc của khách hàng và đơn vị kinh doanh đối với nghiệp vụ giao dịch tại quầy\n\n- Quản lý ấn chỉ quan trọng, giấy tờ có giá, tài sản bảo đảm tại đơn vị\n\n- Thực hiện công tác hậu kiểm chứng từ giao dịch, kiểm kê ấn chỉ quan trọng, tài sản và kho quỹ theo phân công\n\n2. Kiểm soát và duy trì chất lượng dịch vụ tại điểm giao dịch\n- Kiểm soát và duy trì chất lượng dịch vụ cung cấp cho khách hàng và các NHCD theo tiêu chuẩn chất lượng dịch vụ hiện hành và SLAs đã cam kết\n\n- Cân đối nguồn tiền mặt, duy trì thanh khoản đáp ứng yêu cầu hoạt động kinh doanh của điểm giao dịch\n\n- Là đầu mối giải quyết các vấn đề liên quan đến Khách hàng và các đơn vị trong quá trình cung cấp dịch vụ tại điểm giao dịch\n\n3. Hỗ trợ đơn vị kinh doanh trong công tác bán hàng tại điểm giao dịch\n- Thực hiện và hỗ trợ giao dịch viên thực hiện chỉ tiêu bán chéo / chỉ tiêu kinh doanh tại điểm giao dịch\n\n- Đầu mối phối hợp với đơn vị kinh doanh trong các chương trình makerting, chiến dịch bán hàng và triển khai sản phẩm tại điểm giao dịch.\n\n4. Hỗ trợ giám đốc DVKH trong việc quản lý mục tiêu của phòng và cán bộ nhân viên tại điểm giao dịch\n- Triển khai thực hiện và phân công công việc / kế hoạch công việc theo chỉ đạo của giám đốc DVKH chỉ đạo\n\n- Theo dõi, đo lường kết quả thực hiện công việc của giao dịch viên thuộc địa bàn được phân công\n\n- Cập nhật, đào tạo, hỗ trợ, hướng dẫn nhân sự DVKH thực hiện các văn bản nghiệp vụ có liên quan tại điểm giao dịch\n\n- Phối hợp cùng giám đốc DVKH và đơn vị kinh doanh xây dựng môi trường làm việc chuyên nghiệp, hiệu quả và đoàn kết tại điểm giao dịch\n\n5. Thực hiện các công việc khác theo phân công"}
{"_id":"3064088","url":"https://vieclam24h.vn/tu-van/chuyen-vien-tu-van-tham-my-cao-cap-c37p0id3064088.html","content":"- Giới thiệu, tư vấn sản phẩm dịch vụ của công ty một cách chuyên nghiệp. Bao gồm: Tư vấn các chế độ ưu đãi, khuyến mãi nhằm duy trì và phát triển số lượng khách hàng.\n- Theo dõi, chăm sóc khách hàng theo sự phân công của quản lý.\n- Chăm sóc khách hàng hiện tại và phát triển khách hàng tiềm năng.\n- Hỗ trợ Bác sĩ trong quá trình điều trị khách hàng.\n- Thực hiện một cách hiệu quả các kế hoạch do Trưởng, Phó Chi nhánh đề ra, bao gồm: Tiếp thị, quảng bá, giới thiệu sản phẩm và bán sản phẩm, gói dịch vụ với mục tiêu thu hút khách hàng, gia tăng doanh số.\n- Thực hiện các công việc vận hành khác tại Clinic."}
{"_id":"3065467","url":"https://vieclam24h.vn/ngan-hang/nhan-vien-nhap-ho-so-vay-data-entry-officer-c22p0id3065467.html","content":"• Nhập toàn bộ dữ liệu hồ sơ vay, thông tin khách hàng lên hệ thống dựa trên thông tin tài liệu được cung cấp.\n• Kiểm tra tính đầy đủ và xác đáng các thông tin thuộc mẫu hợp đồng vay và các chứng từ liên quan theo yêu cầu.\n• Xem xét và gửi yêu cầu đến bộ phận có liên quan bổ sung thêm thông tin cho các hồ sơ chưa hoàn chỉnh.\n• Scan và in dữ liệu khi được yêu cầu.\n• Tìm kiếm và lưu trữ thông tin khách hàng.\n• Tuân thủ các nguyên tắc bảo mật và toàn vẹn dữ liệu.\n• Cập nhật thông tin khách hàng khi có sự thay đổi\n• Phối hợp với các bộ phận / phòng ban khác tìm kiếm thông tin / dữ liệu theo yêu cầu\n• Thu thập thông tin về thị trường / đối thủ cạnh tranh\n• Theo dõi quá trình hồ xử lí hồ sơ\n• Hoàn thanh số lượng / chỉ tiêu theo yêu cầu của Phòng ban\n• Các công việc phát sinh khác của Trưởng bộ phận / Phòng ban đề ra"}
{"_id":"3064668","url":"https://vieclam24h.vn/ke-toan-kiem-toan/ke-toan-vien-c30p0id3064668.html","content":"- Tiếp nhận, xử lý đơn hàng một cách chính xác về số lượng, giá bán, các chính sách chương trình đang áp dụng;\n- Tính toán chiết khấu, hàng khuyến mại cho từng địa bàn;\n- Thực hiện việc lưu trữ chứng từ bán hàng một cách khoa học, hợp lý, đầy đủ;\n- Thực hiện việc tính toán, đối chiếu, thu hồi công nợ phải thu công nợ khách hàng;\n- Lập báo cáo tình hình thực hiện các hợp đồng, báo cáo tổng hợp về bán hàng, công nợ;\n- Thực hiện các thủ tục về thuế, bảo hiểm\n- Tính lương\nCông việc trao đổi cụ thể trong buổi phỏng vấn"}
{"_id":"3060921","url":"https://vieclam24h.vn/ke-toan-kiem-toan/nhan-vien-ke-toan-tong-hop-lam-viec-tai-binh-tan-c30p0id3060921.html","content":"- Theo dõi và thông kê thông tin xuất nhập hàng hóa.\n- Hổ trợ và tiếp nhận thông tin khách hàng liên hệ đến công ty.\n- Lập báo cáo hàng tuần- tháng cho kế toán trưởng, the dõi công nợ.\n- Thưc hiện Thu chi tiền, quản lý hàng hoá,gift vourcher,báo cáo doanh thu...\n- Nội dung cụ thể sẽ trao đổi trực tiếp khi đến phỏng vấn."}
{"_id":"2941498","url":"https://vieclam24h.vn/ke-toan-kiem-toan/ke-toan-chi-nhanh-c30p0id2941498.html","content":"- Tập hợp hóa đơn, chứng từ, sổ phụ ngân hàng hạch toán thu chi tiền mặt, TGNH.\n- Hạch toán phải thu, phải trả, TSCĐ, nhập xuất kho….\n- Theo dõi, đối chiếu công nợ phải thu, phải trả, tạm ứng và thanh toán cho NCC.\n- Lập BCTC tháng, quý, năm.\n- Quản lý, theo dõi (tăng, giảm, …) và làm việc với cơ quan BHXH.\n- Chi tiết công việc sẽ được trao đổi thêm sau khi phỏng vấn."}
{"_id":"3067145","url":"https://vieclam24h.vn/ban-hang/nhan-vien-ban-hang-qua-dien-thoai-direct-sale-ha-noi-ho-chi-minh-c63p0id3067145.html","content":"▪ Giới thiệu và tư vấn cho Khách hàng về sản phẩm và Dịch vụ tài chính của ngân hàng thông qua điện thoại;\n\n▪ Chỉ tiêu kinh doanh: Thẻ Credit card, UPL (Cho vay tín chấp);\n\n▪ Tìm kiếm và phát triển khách hàng tiềm năng cho ngân hàng;\n\n▪ Hỗ trợ hướng dẫn nhân viên mới (2 -3 người);\n\n▪ Chăm sóc khách hàng trước và sau khi bán hàng;\n\n▪ Hoàn thành tốt nhiệm vụ và chỉ tiêu kinh doanh được giao dưới sự hướng dẫn của quản lý;\n\n▪ Lưu trữ, cập nhật những thông tin cần thiết của khách hàng vào hệ thống quản lý thông tin (CRM);\n\n▪ Thực hiện bảo mật thông tin, dữ liệu khách hàng Vpbank;\n\n▪ Thực hiện các báo cáo kết quả thực hiện cho Trưởng bộ phận bán hàng."}
{"_id":"3066309","url":"https://vieclam24h.vn/hanh-chinh-van-phong/chuyen-vien-hanh-chinh-admin-specialist-mang-hanh-chinh-c38p0id3066309.html","content":"Project Support in admin job : 30 %\n\n- Support project documents.\n- Facility management, Procurement for project.\n- Payment for FICO project\n\nOffice admin: 70 %\n\n- Handle office payment for HCM office and all branches, such as: office rental, electric, drink water, telephone, stationary,…\n- Procurement office facilities.\n- Make office proposal and follow to get approval\n- Support in Fico Facilities management.\n- Responsibility in support new Fico-branches: follow with TP-Bank departments about the progress to complete the new office.\n- Handle all office contracts, such as: parking, purchasing contracts, service contracts…\n- Support business trip: air ticket booking, hotel booking, instruct payment process."}
{"_id":"3067480","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/vpbank-chuyen-vien-khdn-vua-nho-ho-chi-minh-dong-nai-vung-tau-c96p0id3067480.html","content":"1.Tuân thủ nghiêm túc Nội quy lao động của Ngân hàng;\n\n2.Thực hiện công việc theo đúng chính sách, quy định, quy trình, hướng dẫn nội bộ… và cam kết chất lượng dịch vụ (SLAs);\n\n3.Tiếp xúc, bán sản phẩm và chăm sóc khách hàng (tỉ trọng 50% trên tổng quỹ thời gian);\n\nTìm kiếm, tiếp xúc, bán các sản phẩm dịch vụ, phát triển khách hàng tiềm năng và khách hàng mới;\nQuản lý, chăm sóc, xử lý phản ánh và giữ mối liên hệ thường xuyên với khách hàng;\n4.Đề xuất cung cấp sản phẩm dịch vụ;\n\nPhân tích đánh giá năng lực khách hàng (đi thực tế, kiểm chứng thông tin);\nĐề xuất cấp sản phẩm dịch vụ và bảo vệ đề xuất với cấp phê duyệt;\n5.Quản lý Danh mục khách hàng được giao phụ trách;\n\nTheo dõi hoạt động kinh doanh;\nNhận biết rủi ro;\nGiám sát thực thi các cam kết của khách hàng;\nChịu trách nhiệm chính trong công tác thu hồi nợ;\n6.Các biện pháp, công việc khác để tăng chất lượng, hiệu quả kinh doanh, hoạt động của đơn vị và doanh thu hoạt động (“TOI”) từ nhóm khách hàng được giao;\n\n7.Thực hiện theo dõi và đôn đốc Khách hàng trả nợ theo lịch trả nợ;\n\n8.Phối hợp với các bộ phận chức năng của Ngân hàng xử lý tài sản đảm bảo (nếu phát sinh);\n\n9.Thực hiện phối hợp và kèm cặp các Chuyên viên hỗ trợ kinh doanh, đảm bảo công việc phục vụ khách hàng không bị gián đoạn;\n\n10.Thực hiện các công việc khác có liên quan theo yêu cầu của Trưởng phòng."}
{"_id":"3064658","url":"https://vieclam24h.vn/dich-vu/chuyen-vien-truy-thu-c7p0id3064658.html","content":"- Quản lý truy thu tài khoản quá hạn bằng phương thức thu thập qua điện thoại, SMS hoặc thư;\n- Nhắc nhở và hỗ trợ khách hàng xử lý kịp thời các khoản thanh toán quá hạn , giúp khách hàng giải quyết các vấn đề khác nhau gặp phải trong việc trả nợ;\n- Đưa ra các đề xuất hợp lý, khám phá các cách để cải thiện và tối ưu hóa luồng công việc và hoàn thành các chỉ số chuyển tiền do bộ phận ban hành"}
{"_id":"3063549","url":"https://vieclam24h.vn/ke-toan-kiem-toan/ke-toan-cong-no-c30p0id3063549.html","content":"- Quản lý công nợ khách hàng.\n- Lập hồ sơ quyết toán, Xuất hóa đơn GTGT đề nghị thanh toán, thanh lý, đối chiếu công nợ.\n- Soạn hơp đồng, báo giá, làm hồ sơ tạm ứng.\n- Lưu trữ hồ sơ, chứng từ.\n- Làm việc với ngân hàng về hồ sơ thanh toán quốc tế, phát hành chứng thư bảo lãnh.\n- Quản lý các công việc hành chánh văn phòng."}
{"_id":"3061693","url":"https://vieclam24h.vn/ngan-hang/chuyen-vien-quan-he-khach-hang-doanh-nghiep-msb-c22p0id3061693.html","content":"Địa điểm làm việc: Thành phố Đà Lạt\n\n- Thực hiện việc gặp gỡ, tiếp xúc khách hàng doanh nghiệp tiềm năng thuộc phân khúc khách hàng giao dịch (doanh thu từ 20-400 tỷ) từ danh sách khách hàng tiềm năng được phân bổ và chọn lọc dưới sự phân công / hỗ trợ của giám đốc trung tâm nhằm đạt mục tiêu biến khách hàng thành khách hàng của MSB\n- Giới thiệu và thuyết phục khách hàng doanh nghiệp sử dụng sản phẩm, dịch vụ của ngân hàng theo chính sách của phân khúc khách hàng giao dịch SME\n- Hỗ trợ và thúc đẩy mức sử dụng các sản phẩm của khách hàng, đảm bảo chất lượng dịch vụ cung cấp cho khách hàng.\n- Bán chéo các sản phẩm phi tín dụng để đạt chỉ tiêu lợi luận từ phí\n- Hạn chế tối đa phát sinh các khoản nợ xấu hoặc các rủi ro. Kiểm soát rủi ro và đảm bảo các dấu hiệu cảnh báo sớm cần được báo cáo cấp có thẩm quyền"}
{"_id":"3061811","url":"https://vieclam24h.vn/ke-toan-kiem-toan/ke-toan-cong-no-c30p0id3061811.html","content":"-Theo dõi chi tiết các khoản phải thu - phải trả theo từng khách hàng, nhà cung cấp.\n- Phân loại chứng từ, định khoản các nghiệp vụ phát sinh liên quan đến công nợ vào\nphần mềm Misa và file excel.\n- Lập đối chiếu công nợ, lập biên bản xác nhận công nợ, liên hệ khách hàng nhắc nhở thu hồi công nợ.\n-Đảm bảo công nợ được phản ánh đầy đủ, kịp thời, chính xác theo qui định phòng kế toán.\n-Thực hiện báo cáo theo yêu cầu của cấp trên.\n-Thực hiện các công việc khác theo sự chỉ đạo của kế toán tổng hợp, kế toán trưởng và Ban Giám Đốc."}
{"_id":"3062068","url":"https://vieclam24h.vn/ke-toan-kiem-toan/nhan-vien-ke-toan-lam-viec-tai-quan-7-c30p0id3062068.html","content":"- Biết làm Báo cáo thuế theo định kỳ\n- Am hiểu về luật Thuế, về BHXH, BHYT, BHTN & các chế độ phúc lợi cho nhân viên.\n- Theo dõi chấm công & tính lương cho công ty\n- Thực hiện các giao dịch ngân hàng..\n- Các công việc khác liên quan đến nghiệp vụ kế toán\n- Trao đổi cụ thể khi phỏng vấn."}
{"_id":"3066388","url":"https://vieclam24h.vn/ngan-hang/ho-chuyen-vien-phan-tich-tin-dung-khach-hang-doanh-nghiep-c22p0id3066388.html","content":"1. Thực hiện tác nghiệp phân tích tín dụng\n\nTrực tiếp hoặc phối hợp với giám đốc thẩm định tín dụng, chuyên viên, nhân viên phân tích tín dụng tài sản thẩm định hoặc hỗ trợ chi nhánh thẩm định hồ sơ KHDN đề xuất cấp tín dụng cho KHDN của các đơn vị trong hệ thống trong phạm vi được phân công, trình cấp có thẩm quyền phê duyệt.\nHướng dẫn nghiệp vụ và kiểm soát chất lượng tờ trình tín dụng của các nhân viên phân tích trong phạm vi được phân công.\nKý kiểm soát trên các tờ trình của nhân viên PTTD theo phạm vi được phân công hoặc ủy quyền.\n2. Thực hiện công việc quản lý, kiểm soát, điều phối nhóm (ngành)\n\nTham gia chủ động trong công tác tổng hợp thông tin ngành được phân công và viết các báo cáo tổng hợp, đánh giá ngành theo phân công.\n3. Hỗ trợ nghiệp vụ hệ thống\n\nHỗ trợ công tác tại các chi nhánh theo điều động của Khối KHDN.\nHướng dẫn, hỗ trợ chuyên viên, nhân viên tại KPP về chuyên môn, nghiệp vụ hàng ngày, đặc biệt các nội dung liên quan đến nhóm ngành được phân công.\nNhững yêu cầu thêm.\nTham gia đào tạo nhân viên mới cho nhóm.\nTham gia hướng dẫn nghiệp vụ cho sinh viên, nhân viên, chuyên viên các chức danh khác thực tập, tập sự, học việc tại Trung tâm Tín dụng Doanh nghiệp theo phân công của Giám đốc Thẩm định.\nThực hiện các công việc khác theo phân công của Giám đốc Khối KHDN hoặc Giám đốc TT TDDN."}
{"_id":"3061706","url":"https://vieclam24h.vn/ngan-hang/chuyen-vien-tu-van-tin-dung-ban-le-the-chap-msb-c22p0id3061706.html","content":"1. Phát triển kinh doanh (hoàn thành Sales KPI - chỉ tiêu kinh doanh):\n\n- Tiếp xúc, giới thiệu, tư vấn, bán các sản phẩm của ngân hàng bán lẻ (NHBL), trọng tâm là sản phẩm tín dụng thế chấp, bảo hiểm, thẻ tín dụng và giới thiệu các dịch vụ khác mà MSB cung cấp;\n- Trọng tâm phát triển khách hàng mới hàng tháng và tăng trưởng doanh số giải ngân của các sản phẩm tín dụng theo chỉ tiêu đã đề ra;\n- Chăm sóc, tư vấn, hướng dẫn, quản lý quá trình trả nợ của khách hàng đảm bảo đúng kỳ, duy trì và phát triển các mối quan hệ từ khách hàng (KH) hiện hữu và khách hàng tiềm năng, đề xuất kịp thời các giải pháp đối với KH nợ gốc, nợ lãi quá hạn;\n- Tham gia tích cực và đóng góp hiệu quả cho các hoạt động tổ chức bán hàng của trung tâm tín dụng bán lẻ (TT TDBL)\n2. Quản lý tuân thủ và kiểm soát rủi ro:\n\n- Thực hiện việc tuân thủ đúng các quy trình, quy chế các văn bản nghiệp vụ và các văn bản khác của MSB đặc biệt là các văn bản liên quan đến tín dụng;\n- Thực hiện tiền thẩm định KH một cách cẩn trọng, cập nhật thông tin của KH trên hồ sơ tín dụng đảm bảo chính xác, trung thực và chất lượng hồ sơ trình phê duyệt để giảm thiểu rủi ro cho ngân hàng khi cấp tín dụng.\n- Tuân thủ đúng các quy định về lãi suất, tỷ giá, phí và các hạn mức theo đúng theo quy định hiện hành của NHBL và MSB. Trình lãnh đạo cấp trên phê duyệt khi vượt thẩm quyền;\n- Thực hiện đánh giá khách hàng tín dụng định kỳ theo quy định\n- Phối hợp công tác thu hồi nợ theo quy định của MSB"}
{"_id":"3061109","url":"https://vieclam24h.vn/ngan-hang/chuyen-vien-phat-trien-khach-hang-ca-nhan-msb-c22p0id3061109.html","content":"Địa điểm làm việc:\n- PGD Châu Thành - Tiền Giang\n- Chi nhánh Châu Đốc - An Giang & các PGD trực thuộc chi nhánh\n\n1. Phát triển kinh doanh (hoàn thành sales KPI - chỉ tiêu kinh doanh):\n- Tiếp xúc, giới thiệu, tư vấn và bán các sản phẩm huy động, thẻ, vay tiêu dùng (theo định hướng của TGD NHBL trong từng thời kỳ)\n\n- Trọng tâm phát triển khách hàng, bán sản phẩm mới cho khách hàng để tăng trưởng doanh số bán hàng theo chỉ tiêu đươc giao;\n\n- Chăm sóc, tư vấn, hướng dẫn cho khách hàng, duy trì và phát triển các mối quan hệ từ khách hàng hiện hữu và khách hàng tiềm năng;\n\n- Tham gia tích cực và đóng góp hiệu quả cho các hoạt động tổ chức bán hàng của TT KHCN, Khu vực Vùng.\n\n2. Quản lý tuân thủ và kiểm soát rủi ro:\n\n- Thực hiện đúng chức năng nhiệm vụ, chức năng đúng thẩm quyền được quy định trong các VB của RB và MSB;\n\n- Tuân thủ đúng các quy định về lãi suất, tỷ giá, phí và các hạn mức theo đúng theo quy định hiện hành của RB và MSB. Trình lãnh đạo cấp trên phê duyệt khi vượt thẩm quyền;\n\n- Báo cáo kịp thời và trung thực các phát sinh có tính rủi ro lên lãnh đạo cấp trên\n\n- Thực hiện việc tuân thủ đúng các quy trình, quy chế các văn bản nghiệp vụ tín dụng và các VB khác của MSB;"}
{"_id":"3061702","url":"https://vieclam24h.vn/ngan-hang/chuyen-vien-phat-trien-khach-hang-ca-nhan-rm-msb-c22p0id3061702.html","content":"1. Phát triển kinh doanh (hoàn thành sales KPI - chỉ tiêu kinh doanh):\n- Tiếp xúc, giới thiệu, tư vấn và bán các sản phẩm huy động, thẻ, vay tiêu dùng (theo định hướng của TGD NHBL trong từng thời kỳ)\n\n- Trọng tâm phát triển khách hàng, bán sản phẩm mới cho khách hàng để tăng trưởng doanh số bán hàng theo chỉ tiêu đươc giao;\n\n- Chăm sóc, tư vấn, hướng dẫn cho khách hàng, duy trì và phát triển các mối quan hệ từ khách hàng hiện hữu và khách hàng tiềm năng;\n\n- Tham gia tích cực và đóng góp hiệu quả cho các hoạt động tổ chức bán hàng của TT KHCN, Khu vực Vùng.\n\n2. Quản lý tuân thủ và kiểm soát rủi ro:\n\n- Thực hiện đúng chức năng nhiệm vụ, chức năng đúng thẩm quyền được quy định trong các VB của RB và MSB;\n\n- Tuân thủ đúng các quy định về lãi suất, tỷ giá, phí và các hạn mức theo đúng theo quy định hiện hành của RB và MSB. Trình lãnh đạo cấp trên phê duyệt khi vượt thẩm quyền;\n\n- Báo cáo kịp thời và trung thực các phát sinh có tính rủi ro lên lãnh đạo cấp trên\n\n- Thực hiện việc tuân thủ đúng các quy trình, quy chế các văn bản nghiệp vụ tín dụng và các VB khác của MSB;"}
{"_id":"3063240","url":"https://vieclam24h.vn/ke-toan-kiem-toan/nhan-vien-ke-toan-tong-hop-c30p0id3063240.html","content":"- Hạch toán các nghiệp vụ về kế toán.\n- Theo dõi công nợ.\n- Lập báo cáo thuế, báo cáo tài chính theo từng quý, năm.\n*Chi tiết công việc sẽ trao đổi cụ thể khi phỏng vấn."}
{"_id":"3066404","url":"https://vieclam24h.vn/ngan-hang/ho-chuyen-vien-kinh-doanh-western-union-c22p0id3066404.html","content":"Thực hiện chỉ tiêu Kinh doanh, phát triển và chăm sóc các điểm chi trả kinh doanh dịch vụ Western Union tại các tỉnh / TP phụ trách\nQuản lý hệ thống thông tin điểm chi trả các tỉnh / TP phụ trách\nTriển khai các kế hoạch thúc đẩy bán hàng, chương trình hành động, chương trình khuyến mại tại các tỉnh / TP phụ trách\nGiám sát hoạt động kinh doanh và chất lượng dịch vụ WU tại các tỉnh / TP phụ trách"}
{"_id":"3062005","url":"https://vieclam24h.vn/tu-van/nhan-vien-thu-hoi-no-qua-dien-thoai-c37p0id3062005.html","content":"- Gọi điện thoại nhắc nợ khách hàng đến hạn và khách hàng quá hạn theo dữ liệu của công ty\n- Tuân thủ các quy trình, quy định của công ty\n- Hoàn tất các nhiệm vụ khác do quản lý phân công"}
{"_id":"3062519","url":"https://vieclam24h.vn/ngan-hang/chuyen-vien-ho-tro-tin-dung-msb-c22p0id3062519.html","content":"1. Thực hiện các thủ tục hoàn thiện hồ sơ cấp tín dụng:\n\n- Gửi đề nghị soạn thảo hợp đồng tín dụng, hợp đồng bảo đảm tiền vay và các hồ sơ liên quan đối với khoản cấp tín dụng thông thường\n- Thực hiện soạn thảo hợp đồng tín dụng, hợp đồng cầm cố tiền gửi đối với khoản cấp tín dụng 100% bảo đảm bằng tiền gửi, giấy tờ có giá sau khi có phê duyệt của cấp thẩm quyền\n- Gửi hồ sơ đã được soạn thảo cho khách hàng và hướng dẫn khách hàng hoàn thiện việc ký kết hợp đồng tín dụng, hợp đồng bảo đảm tiền vay và các hồ sơ liên quan\n- Tiếp nhận hồ sơ tài sản bảo đảm từ khách hàng và thực hiện thủ tục nhập kho theo quy định, quy trình liên quan\n- Cung cấp các mẫu biểu giao dịch của ngân hàng với khách hàng và hướng dẫn khách hàng chuẩn bị, hoàn thiện hồ sơ để sử dụng hạn mức tín dụng được cấp bởi MSB: vay vốn, phát hành bảo lãnh, mở LC.\n- Đầu mối tiếp nhận và kiểm tra đầy đủ danh mục hồ sơ pháp lý để đề nghị mở hạn mức tín dụng cho khách hàng\n2. Tiếp nhận kiểm tra, đảm bảo tính đầy đủ, chính xác, trung thực, logic của bộ hồ sơ và luân chuyển yêu cầu hỗ trợ tín dụng đến các bộ phận liên quan theo các quy trình, quy định hiện hành:\n\n- Tiếp nhận đầy đủ từ RM / ARM và chịu trách nhiệm lưu trữ bộ hồ sơ tín dụng sau khi khách hàng có văn bản / biên bản phê duyệt tín dụng của cấp thẩm quyền;\n- Tiếp nhận và kiểm tra bộ hồ sơ giải ngân, phát hành bảo lãnh, mở LC - đảm bảo đầy đủ, chính xác theo danh mục quy định, đảm bảo tính logic giữa các chứng từ liên quan trong bộ hồ sơ, đảm bảo việc kiểm tra mẫu dấu và chữ ký của khách hàng đúng với thông tin, thẩm quyền đã đăng ký với MSB; kiểm tra hạn mức khả dụng đồng thời kiểm tra đối chiếu các điều kiện tín dụng theo phê duyệt và các quy trình, quy định, chính sách hiện hành\n- Soạn thảo, trình ký, hạch toán các hợp đồng mua bán ngoại tệ liên quan đến khoản cấp tín dụng;\n- Scan hồ sơ đã được cán bộ hỗ trợ tín dụng xử lý gửi cho các bộ phận liên quan tại HO thực hiện bước tiếp theo\n- Tập hợp đầy đủ, đúng hạn và chịu trách nhiệm về tính đồng bộ, chính xác, trung thực và hình thức chứng từ giao dịch phát sinh hàng ngày (bản gốc / bản sao y / bản copy) giữa hồ sơ khách hàng cung cấp - hồ sơ scan gửi các bộ phận nghiệp vụ HO để đề nghị thực hiện giao dịch - hồ sơ chuyển kế toán hậu kiểm, hồ sơ trả khách hàng và hồ sơ lưu trữ (bao gồm file cứng và file mềm)\n- Theo dõi, phối hợp RM / ARM hoàn thiện chứng từ thiếu, tuân thủ nội dung cam kết\n3. Các công việc khác liên quan đến việc xử lý, theo dõi khoản vay / bảo lãnh / L / C:\n\n- Tính và đề nghị thu phí / ký quỹ dịch vụ phát hành bảo lãnh, mở LC. Theo dõi các điều kiện liên quan đến hiệu lực bảo lãnh và thông báo / đề nghị cập nhật hiệu lực bảo lãnh cho khách hàng\nTiếp nhận nhu cầu và tính toán xác định dư nợ, số dư bảo lãnh, số dư LC và giá trị tài sản bảo đảm để gửi đề nghị giải chấp, xuất kho, bàn giao tài sản bảo đảm cho khách hàng\n- Đôn đốc, theo dõi, thu thập hoàn thiện hồ sơ chứng minh mục đích sử dụng tiền vay hoặc bổ sung hoàn thiện hồ sơ sau phê duyệt (hoàn / nợ chứng từ)\n- Sao kê, theo dõi và đề nghị tất toán các khoản bảo lãnh thuộc phạm vi trách nhiệm đã quy định\n- Nhắc nợ khách hàng và đơn vị kinh doanh, gửi đề nghị hạch toán thu nợ: gốc, lãi, phí (nếu có); điều chỉnh kỳ hạn / số tiền thanh toán; điều chỉnh lãi suất theo nội dung phê duyệt\n4. Quản lý và thực hiện các loại báo cáo:\n- Thực hiện các báo cáo liên quan đến tín dụng như báo cáo phân loại nợ và trích lập dự phòng, sao kê dư nợ, sao kê các khoản bảo lãnh, sao kê tài sản đảm bảo, lãi suất; báo cáo kiểm kê hồ sơ tín dụng và tài sản đảm bảo, báo cáo lỗi trên hệ thống Oprisk, báo cáo khách hàng nợ rủi ro (EW / Quản lý nợ)…hoặc các báo cáo tín dụng khác theo yêu cầu;\n- Tham gia hoàn thiện các quy trình nội bộ, các dự án nhằm tăng chất lượng phục vụ tại các khu vực hỗ trợ tín dụng; chủ động đề xuất các ý kiến để điều chỉnh, sửa đổi quy trình nhằm tăng cường năng suất và chất lượng dịch vụ hỗ trợ tín dụng\n5. Quản lý, cấp phát ấn chỉ bảo lãnh\n\n6. Lưu trữ toàn bộ hồ sơ tín dụng bao gồm việc tổ chức sắp xếp lưu trữ file mềm trên máy tính cá nhân, ổ chung, ECM và lưu trữ chứng từ gốc (bao gồm cả chứng từ do Trụ sở chính chuyển về) theo các văn bản hiện hành quy định\n\n7. Hỗ trợ cung cấp thông tin, hồ sơ theo yêu cầu đối với ngân hàng quản lý tín dụng, kiểm toán nội bộ, bộ phận giám sát tín dụng…\n\n8. Các công việc khác theo phân công của lãnh đạo nhằm thực hiện mục tiêu chung của đơn vị."}
{"_id":"3065471","url":"https://vieclam24h.vn/ngan-hang/nhan-vien-kiem-tra-chung-tu-quan-11-data-checker-c22p0id3065471.html","content":"- Cập nhật thông tin khách hàng lên hệ thống dựa trên thông tin tài liệu được cung cấp.\n- Thu thập, xác minh tính chính xác của chứng từ.\n- Áp dụng các kỹ thuật và quy trình để kiểm tra chứng từ được cung cấp.\n- Bảo mật thông tin.\n- Tuân thủ các nguyên tắc bảo mật và toàn vẹn dữ liệu."}
{"_id":"3065648","url":"https://vieclam24h.vn/ngan-hang/ke-toan-ngan-hang-c22p0id3065648.html","content":"- Cập nhật theo dõi giao dịch ngân hàng\n- Quản lý các tài khoản liên quan đến ngân hàng\n- Quản lý, làm hồ sơ tín dụng."}
{"_id":"3060467","url":"https://vieclam24h.vn/dau-tu/nhan-vien-thu-no-qua-dien-thoai-c80p0id3060467.html","content":"- Thực hiện các cuộc gọi điện thoại thuyết phục khách hàng thanh toán khoản nợ quá hạn theo đúng số lượng được phân bổ, tuân thủ kịch bản cuộc gọi theo đúng quy định;\n\n- Cập nhật lịch sử cuộc gọi, thông tin khách hàng lên hệ thống;\n\n- Lên kế hoạch theo dõi danh sách khách hàng theo thứ tự ưu tiên để thu hồi nợ;\n\n- Theo dõi lịch thanh toán hằng ngày của khách hàng;\n\n- Phát hiện, kiểm tra và báo cáo cấp quản lý các trường hợp đặc biệt (gian lận, lừa đảo…);\n\n- Hỗ trợ tư vấn khách hàng khi có nhu cầu theo đúng vai trò trách nhiệm;\n\n- Tham gia thực hiện các công việc khác theo sự phân công của Trưởng đơn vị."}
{"_id":"3063640","url":"https://vieclam24h.vn/ke-toan-kiem-toan/nhan-vien-ke-toan-c30p0id3063640.html","content":"- Tiếp nhận kiểm tra, kiểm soát chứng từ kế toán.\n- Theo dõi đối chiếu công nợ phải thu, phải trả\n- Làm đề nghị thanh toán liên quan đến phát sinh của công ty\n- Nhập dữ liệu kế toán vào phần mềm\n- Thực hiện các công việc khác theo sự hướng dẫn của kế toán trưởng."}
{"_id":"3052455","url":"https://vieclam24h.vn/tu-van/nhan-vien-cham-soc-khach-hang-telesale-c37p0id3052455.html","content":"Tiếp nhận và xử lý ý kiến khách hàng gồm: Tiếp nhận và xử lý những yêu cầu, thắc mắc, khiếu nại của khách hàng liên quan đến sản phẩm / dịch vụ của SCB thông qua các kênh giao tiếp gián tiếp (điện thoại, email,…); Ghi nhận thông tin ý kiến khách hàng, liên hệ Đơn vị có liên quan để giải quyết các vấn đề của khách hàng kịp thời; Xác định nhu cầu của khách hàng, lợi ích sản phẩm để định hướng khách hàng sử dụng các sản phẩm / dịch vụ của SCB, kể cả các sản phẩm / dịch vụ mới thông qua các kênh giao tiếp gián tiếp; Liên tục cập nhật kiến thức về các sản phẩm / dịch vụ của SCB.\nLiên tục tham gia đào tạo cập nhật kiến thức về các sản phẩm, dịch vụ của SCB.\nTham gia các kỳ thi kiểm tra kiến thức, kỹ năng định kỳ theo quy định.\nThực hiện các công tác khác theo sự phân công của Lãnh đạo Phòng."}
{"_id":"3064939","url":"https://vieclam24h.vn/ngan-hang/nhan-vien-phe-duyet-tin-dung-khoi-tai-chinh-tieu-dung-c22p0id3064939.html","content":"Xem xét hồ sơ khách hàng và những thông tin đã được kiểm tra, xác minh\nPhát hiện những điểm nghi vấn, chưa rõ ràng và thẩm định, kiểm tra lại\nTính toán các chỉ số tài chính\nTổng hợp, đánh giá, phân tích các tình huống để nhận định rủi ro và đưa ra quyết định cuối cùng\nBáo cáo cho Trưởng nhóm thẩm định\nCác nhiệm vụ khác được giao từ cấp trên"}
{"_id":"3065466","url":"https://vieclam24h.vn/dau-tu/nhan-vien-xac-nhan-thong-tin-khach-hang-outbound-call-c80p0id3065466.html","content":"- Thực hiện các cuộc gọi ra cho khách hàng để xác nhận thông tin.\n- Thực hiện nhận các cuộc gọi theo đúng quy trình và yêu cầu của trưởng nhóm.\n- Xác định và thông báo những vấn đề quan trọng lên các cấp quản lý.\n- Hoàn thành các cuộc gọi được giao và báo cáo cho trưởng nhóm.\n- Những công việc khác sẽ được giao khi vào làm việc."}
{"_id":"3065557","url":"https://vieclam24h.vn/ngan-hang/nhan-vien-thu-hoi-no-qua-dien-thoai-b1-b3-muc-luong-15-20-trieu-c22p0id3065557.html","content":"- Thực hiện cuộc gọi đến khách hàng để thuyết phục khách hàng thanh toán về khoản vay đã quá hạn;\n- Giải thích đầy đủ cho khách hàng những vấn đề liên quan đến số tiền trễ hạn;\n- Thực hiện các công việc do quản lý phân công."}
{"_id":"3067476","url":"https://vieclam24h.vn/ngan-hang/vpbank-commcredit-chuyen-vien-tham-dinh-ho-chi-minh-c22p0id3067476.html","content":"Thực hiện công tác thẩm định hồ sơ để ra quyết định phê duyệt với các khoản vay thuộc thẩm quyền. Thực hiện công việc hoàn thiện tờ trình trên hệ thống.\n\nĐề xuất các điều chỉnh về sản phẩm, chính sách quy trình theo tình hình phát triển kinh doanh của khối trong từng thời kỳ.\n\nGóp phần xây dựng các quy trình chính sách thẩm định phù hợp với sản phẩm, khách hàng và mô hình kinh doanh của Khối\n\nBáo cáo thẩm định đến các cấp quản lý/ các bộ phận liên quan nhằm phục vụ cho công tác Quản lý rủi ro."}
{"_id":"3064185","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/chuyen-vien-tu-van-tai-chinh-kenh-hop-tac-ngan-hang-c96p0id3064185.html","content":"- Bancassurance là kênh hợp tác giữa tập đoàn bảo hiểm nhân thọ Manulife và những ngân hàng danh tiếng khác (Techcombank, SCB Bank, TP Bank,.. )\n- Đại diện độc quyền của công ty bảo hiểm Manulife tại một CN Ngân hàng\n- Tư vấn các sản phẩm bảo hiểm, tài chính của Manulife cho KH doanh nghiệp & KH cá nhân của CN Ngân hàng.\n- Thực hiện các hoạt động quảng bá kinh doanh, tham gia thi đua chạy số của Công ty như Ngày hội bảo hiểm, Ngày hội khách hàng, Super Sales, ...\n- Khai thác nguồn data KH từ CN Ngân hàng, xây dựng và duy trì quan hệ với Trưởng phòng khách hàng cá nhân / doanh nghiệp, và Cán bộ nhân viên NH.\n- Thời gian làm việc :\n+ Thứ 2 – Thứ 6 : 8h – 17h\n+ Thứ 7 : 8h – 11h30\n- Địa điểm làm việc: Các quận tại TPHCM (phù hợp nơi ở ứng viên)"}
{"_id":"3063668","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-tham-dinh-tin-dung-uu-tien-ung-vien-moi-vua-ra-truong-c96p0id3063668.html","content":"- Tiếp nhận và thực hiện thẩm định hồ sơ tín dụng;\n- Thông báo cho các đơn vị liên quan;\n- Nhập thông tin khách hàng lên hệ thống;\n- Gọi điện thoại cho khách hàng kiểm tra thông tin, xác minh thu nhập;\n- Báo cáo với quản lý ."}
{"_id":"3063053","url":"https://vieclam24h.vn/dau-tu/nhan-vien-le-tan-c80p0id3063053.html","content":"- Đón tiếp khách đến Công ty.\n- Nhận và chuyển các cuộc điện thoại theo yêu cầu của khách gọi đến.\n- Nhận và ghi lại các thông tin về khách hàng, báo cáo lại cho bộ phận nếu không thể thực\nhiện việc chuyển cuộc điện thoại theo yêu cầu.\n- Nhận đặt lịch và sắp xếp phòng họp khi có yêu cầu.\n- Thực hiện hướng dẫn khách ra vào công ty đúng quy định.\n- Quản lý tủ hồ sơ của công ty, theo dõi công văn đi, đến hàng ngày.\n- Tiếp nhận theo dõi nhận và chuyển phát thư đi, đến, bưu phẩm và bưu kiện.\n- Quản lý các chi phí văn phòng: vpp, đội xe, chuyển fax nhanh, nước, điện thoại…\n- Các công việc chăm sóc khách hàng theo hướng dẫn\n- Thực hiện các công việc khác theo sự phân công của Trưởng phòng"}
{"_id":"3061897","url":"https://vieclam24h.vn/ke-toan-kiem-toan/nhan-vien-ke-toan-ngan-hang-toyota-c30p0id3061897.html","content":"Làm công việc kế toán ngân hàng và các công việc liên quan khác theo sự phân công của phòng\nBiết nghiệp vụ kế toán trong tất cả phần hành (Kế toán doanh nghiệp)\nSẽ được sắp xếp phù hợp với năng lực của bản thân và nhu cầu của phòng kế toán.\nSẽ được đào tạo trong quá trình thử việc.\nCác công việc liên quan khác theo yêu cầu của cấp trên."}
{"_id":"3062541","url":"https://vieclam24h.vn/ngan-hang/nhan-vien-chung-tu-xuat-nhap-khau-c22p0id3062541.html","content":"1. Chịu trách nhiệm làm và xử lý các chứng từ xuất nhập khẩu;\n2. Chuẩn bị các thủ tục cần thiết để xuất, nhập khẩu hàng hoá: Bộ chứng từ khai hải quan hàng xuất, nhập khẩu, bộ chứng từ xin cấp C / O, bộ chứng từ thanh toán xuất nhập khẩu, hồ sơ xin cấp phép (đối với hàng yêu cầu phải có giấy phép), hồ sơ xin đăng ký chất lượng (đối với một số mặt hàng), các công văn tờ trình cho các bên có liên quan…;\n3. Làm các thủ tục liên quan đến vấn đề test mẫu sản phẩm với các cơ quan chức năng\n5. Bổ sung chứng từ gốc và làm thủ tục hoàn thuế\n6. Theo dõi lịch hàng nhập, ngày tàu đi, tàu đến, xin trước lưu cont, lưu bãi.\n7. Lưu trữ hồ sơ đặt hàng, mua hàng, như: thư từ giao dịch liên quan, đơn đặt hàng, bộ chứng từ, hàng mẫu ….\n8. Giao dịch với các hãng tàu làm booking\n9. Cập nhật thông tin văn bản pháp luật liên quan đến hàng hóa xuất nhập khẩu\n10. Làm các báo cáo theo yêu cầu của Trưởng phòng;\n11. Thực hiện các công việc khác theo sự phân công của cán bộ quản lý."}
{"_id":"3063527","url":"https://vieclam24h.vn/hanh-chinh-van-phong/chuyen-vien-hanh-chinh-quan-tri-c38p0id3063527.html","content":"- Thực hiện công tác Lê tân – Văn thư lưu trữ.\n- Thực hiện công tác hậu cần cho các chuyến công tác của Ban Điều hành, các đơn vị, phòng ban Hội sở: đặt vé máy bay, khách sạn, các thủ tục visa;\n- Kết hợp với các đơn vị liên quan tổ chức các sự kiện của Ngân hàng\n- Đầu mối quản lý, cấp phát và xử lý các vấn đề liên quan đến đồng phục, Văn phòng phẩm …\n- Tiếp nhận yêu cầu và điều động, sắp xếp xe ô tô công phục vụ công việc đi lại của Hội sở.\n- Quản lý đội xe ô tô của Hội sở: Theo dõi, đôn đốc nhắc nhở tổ lái xe; Kiểm tra lịch trình các xe ô tô; Theo dõi tình hình sử dụng xăng xe, kiểm soát cây số và xăng xe tiêu thụ.\n- Thực hiện cấp phát, quản lý tài sản - công cụ lao động\n- Thực hiện công tác an ninh, an toàn, phòng cháy chữa cháy tại hội sở, lập phương án đảm bảo công tác an ninh, an toàn phòng cháy chữa cháy.\n- Đầu mối cấp phát quà tặng, ấn phẩm ngân hàng, lập kế hoạch in ấn phẩm hàng năm\n- Kiểm soát các đơn vị cung cấp dịch vụ và các dịch vụ thuê ngòai\n- Phối hợp công tác hành chính theo ngành dọc"}
{"_id":"3063977","url":"https://vieclam24h.vn/ngan-hang/giao-dich-vien-hcm-dong-nai-c22p0id3063977.html","content":"• Tiếp đón, tìm hiểu nhu cầu, giới thiệu, tư vấn và hỗ trợ khách hàng về các sản phẩm / dịch vụ của Ngân hàng\n• Triển khai thực hiện kế hoạch kinh doanh, chỉ tiêu về huy động.\n• Thực hiện các giao dịch để đáp ứng nhu cầu của khách hàng về các sản phẩm / dịch vụ tiết kiệm, tiền gửi thanh toán, thẻ, mở và quản lý tài khoản, phát hành thẻ, chi trả kiều hối, lệnh thanh toán, chuyển tiền,…\n• Thực hiện các nghiệp vụ liên quan đến giao dịch tiền mặt (VND, ngoại tệ) với khách hàng như: xử lý chứng từ, thu-chi, chọn, lọc tiền, phát hiện tiền giả, tiền không đủ tiêu chuẩn lưu thông, đóng gói,…\n• Thực hiện hoạt động kinh doanh theo chỉ tiêu được giao trong từng thời kỳ\n• Chăm sóc khách hàng và đảm bảo tiêu chuẩn và chất lượng dịch vụ phục vụ cho khách hàng theo quy định của ngân hàng"}
{"_id":"3061490","url":"https://vieclam24h.vn/ngan-hang/chuyen-vien-tu-van-khach-hang-cs-msb-c22p0id3061490.html","content":"1. Phát triển kinh doanh (hoàn thành sales KPI - chỉ tiêu kinh doanh):\n- Tiếp xúc, giới thiệu, tư vấn và bán các sản phẩm huy động, thẻ, vay tiêu dùng (theo định hướng của tổng giám đốc ngân hàng bán lẻ (NHBL) trong từng thời kỳ)\n- Trọng tâm phát triển khách hàng, bán sản phẩm mới cho khách hàng để tăng trưởng doanh số bán hàng theo chỉ tiêu đươc giao;\n- Chăm sóc, tư vấn, hướng dẫn cho khách hàng, duy trì và phát triển các mối quan hệ từ khách hàng hiện hữu và khách hàng tiềm năng;\n- Tham gia tích cực và đóng góp hiệu quả cho các hoạt động tổ chức bán hàng của trung tấm khách hàng cá nhân, khu vực vùng.\n2. Quản lý tuân thủ và kiểm soát rủi ro:\n\n- Thực hiện đúng chức năng nhiệm vụ, chức năng đúng thẩm quyền được quy định trong các văn bản của NHBL và MSB;\n- Tuân thủ đúng các quy định về lãi suất, tỷ giá, phí và các hạn mức theo đúng theo quy định hiện hành của NHBL và MSB. Trình lãnh đạo cấp trên phê duyệt khi vượt thẩm quyền;\n- Báo cáo kịp thời và trung thực các phát sinh có tính rủi ro lên lãnh đạo cấp trên\n- Thực hiện việc tuân thủ đúng các quy trình, quy chế các văn bản nghiệp vụ tín dụng và các văn bản khác của MSB;"}
{"_id":"3061765","url":"https://vieclam24h.vn/ngan-hang/chuyen-vien-thuc-day-ban-san-pham-bao-hiem-nhan-tho-c22p0id3061765.html","content":"Mô tả công việc\n- Xây dựng kế hoạch, tổ chức triển khai các chương trình thúc đẩy bán, kế hoạch bán hàng sản phẩm BHNT tại ĐVKD.\n- Trực tiếp giới thiệu và tư vấn bán các sản phẩm BHNT tại ĐVKD.\n- Phối hợp với phòng Kinh doanh bán hàng và Đối tác thực hiện các chương trình đào tạo đội ngũ bán sản phẩm BHNT (CBBH) tại ĐVKD\n- Thực hiện công việc hướng dẫn, tư vấn chăm sóc khách hàng khi đến TTKD / Chi nhánh giao dịch.\n- Chịu trách nhiệm tìm kiếm và phát triển các nguồn khách hàng mới."}
{"_id":"3066738","url":"https://vieclam24h.vn/ngan-hang/giao-dich-vien-di-lam-ngay-c22p0id3066738.html","content":"- Tư vấn các sản phẩm huy động; dịch vụ thẻ, thanh toán quốc tế…\n- Mở và quản lý tài khoản tiền gửi, tiền gửi thanh toán, tài khoản tiết kiệm của khách hàng là các tổ chức kinh tế, cá nhân.\n- Thực hiện các nghiệp vụ kế toán liên quan đến huy động vốn, tiền vay, thu đổi ngoại tệ, W.U, séc du lịch, thẻ tín dụng quốc tế, chi trả kiều hối, thu chi hộ, chuyển tiền nội địa.\n- Thực hiện nghiệp vụ giải ngân.\n- Phong tỏa, giải toả tài khoản, sổ tiết kiệm theo nghiệp vụ và đề nghị của các phòng/ban liên quan."}
{"_id":"3066674","url":"https://vieclam24h.vn/ngan-hang/nhan-vien-tham-dinh-gia-c22p0id3066674.html","content":"- Thẩm định hiện trạng, thu thập thông tin và cơ sở dữ liệu phục vụ thẩm định giá.\n- Lập chứng thư và báo cáo thẩm định giá. Cập nhật phần mềm Thẩm định giá. Scan lưu hồ sơ theo quy định.\n- Trực tiếp thẩm định giá các hợp đồng về doanh nghiệp, bất động sản, máy móc thiết bị, ...\n- Trực tiếp thực hiện các công việc khác do lãnh đạo công ty giao."}
{"_id":"3062781","url":"https://vieclam24h.vn/ngan-hang/chuyen-vien-ho-tro-tin-dung-msb-cac-tinh-mien-trung-c22p0id3062781.html","content":"1. Phát triển kinh doanh:\n- Tiếp nhận hồ sơ vay vốn từ chuyên viên bán hàng trong khu vực, hỗ trợ kiểm soát danh mục, bổ sung, hoàn thiện hồ sơ trình các bộ phận liên quan.\n\n- Quản lý khoản vay của đơn vị được phân công (tạo khế ước giải ngân, đề nghị: thu nợ gốc, lãi, tất toán, giải chấp, xuất nhập kho, kiểm kê, chuyển xử lý nợ... ). Áp dụng đối với các đơn vị chưa chuyển giao chức năng này cho khối vận hành.\n\n- Quản lý, lưu trữ hồ sơ khách hàng theo quy định. Áp dụng đối với các đơn vị chưa chuyển giao chức năng này cho khối Vận hành.\n\n- Thực hiện báo cáo về tín dụng của đơn vị theo quy định hoặc theo yêu cầu.\n\n2. Hỗ trợ kinh doanh:\n- Tham gia tích cực và đóng góp hiệu quả cho các hoạt động bán hàng do trung tâm tổ chức.\n\n3. Quản lý chất lượng dịch vụ:\n- Phối hợp với các bên liên quan để đảm bảo tiến độ xử lý hồ sơ tuyển dụng và các yêu cầu của khách hàng được kịp thời, đầy đủ.\n\n- Thực hiện đúng kỹ năng giao tiếp và quy trình giải quyết khiếu nại và thắc mắc của khách hàng.\n\n4. Quản lý tuân thủ và kiểm soát rủi ro:\n- Thực hiện việc tuân thủ đúng các quy trình, quy chế các văn bản nghiệp vụ và các văn bản khác của MSB đặc biệt là các văn bản liên quan đến tín dụng.\n\n- Cập nhật thông tin của khách hàng trên hồ sơ tín dụng đảm bảo chính xác, trung thực và chất lượng hồ sơ trình phê duyệt để giảm thiểu rủi ro cho ngân hàng khi cấp tín dụng.\n\n- Tuân thủ đúng các quy định về lãi suất, tỷ giá, phí và các hạn mức về sao y chứng từ và hồ sơ tín dụng theo đúng theo quy định hiện hành của ngân hàng bán lẻ và MSB. Trình Lãnh đạo cấp trên phê duyệt khi vượt thẩm quyền."}
{"_id":"3055449","url":"https://vieclam24h.vn/ban-hang/nhan-vien-ban-hang-qua-dien-thoai-telesale-hoi-so-c63p0id3055449.html","content":"Thực hiện gọi điện thoại, tư vấn KH về đặc điểm, tiện ích, ưu đãi của sản phẩm;\n\nTìm hiểu nhu cầu của KH để đưa ra giải pháp bán hàng phù hợp.\n\nTìm kiếm và phát triển KH mới thông qua nguồn thông tin có sẵn hoặc nguồn KH bên ngoài.\n\nTham gia đầy đủ các khóa đào tạo, huấn luyện về kỹ năng bán hàng và kiến thức sản phẩm.\n\nChịu trách nhiệm hoàn thành chỉ tiêu bán hàng được giao.\n\nThực hiện các công việc khác theo phân công, ủy quyền của Lãnh đạo Phòng / Trưởng nhóm BHQĐT."}
{"_id":"3060987","url":"https://vieclam24h.vn/ke-toan-kiem-toan/nhan-vien-ke-toan-c30p0id3060987.html","content":"- Theo dõi & tính doanh thu, công nợ, chiết khấu hàng tháng.\n- Quản lý hợp đồng và chứng từ của khách hàng.\n- Nhận và báo cáo công việc kế toán doanh thu – công nợ phải thu cho Kế toán trưởng."}
{"_id":"3067221","url":"https://vieclam24h.vn/ngan-hang/nhan-vien-ngan-hang-khong-yeu-cau-kinh-nghiem-c22p0id3067221.html","content":"- Tư vấn cho khách hàng về sản phẩm thẻ tín dụng, Vay, TÍN CHẤP, tiêu dùng cá nhân của ngân hàng\n- Giải đáp thắc mắc, giải quyết những khó khăn của khách hàng .\n- Hỗ trợ, hướng dẫn khách hàng hoàn thiện hồ sơ VAY.\n- Làm việc trong môi trường văn phòng, giờ hành chính."}
{"_id":"3060664","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-tham-dinh-gia-lam-viec-tai-ben-tre-c96p0id3060664.html","content":"- Thẩm định giá trị bất động sản, động sản và tài sản, giá trị doanh nghiệp, giá trị vô hình, lập báo cáo\n- Đến chỗ khác hàng để thẩm định hiện trạng, lập báo cáo và phát hành chứng thư thẩm định giá\n- Các công việc do lãnh đạo giao\n- Làm việc tại chi nhánh SIVC Bến Tre tại TP Bến Tre.\n- Chưa có kinh nghiệm có thể được đào tạo 1-2 tháng tại Hội Sở TPHCM\n- Anh chị vui lòng đọc kỹ thông tin trước khi apply."}
{"_id":"3062255","url":"https://vieclam24h.vn/ke-toan-kiem-toan/nhan-vien-ke-toan-c30p0id3062255.html","content":"- Cập nhật số liệu nhập xuất kho hàng hóa, nguyên vật liệu và nghiệp vụ phát sinh vào phần mềm kế toán FAST.\n- Theo dõi tình hình nhập xuất tồn, nguyên vật liệu, hàng hóa.\n\n- Kiểm tra và lưu trữ hồ sơ liên quan đến các chứng từ phát sinh.\n\n- Định kỳ tiến hành kiểm kê hàng hóa, NVL tại các khu vực.\n\n- Thực hiện các công việc được giao từ Ban Lãnh Đạo.\n\n- Thống kê, theo dõi TSCĐ và CCDC tại khu vực.\n\n- Cập nhật các TSCĐ và CCDC phát sinh vào phần mềm kế toán, lưu trữ hồ sơ chứng từ liên quan đến TSCĐ và CCDC Phát Sinh.\n\n- Định kỳ tiến hành kiểm kê TSCĐ và CCDC tại các khu vực.\n\n- Kiểm tra, đối chiếu các chứng từ thanh toán.\n\n\n- Thực hiện các công việc được giao từ Ban Lãnh Đạo."}
{"_id":"3065431","url":"https://vieclam24h.vn/dau-tu/nhan-vien-hanh-chinh-tham-dinh-thuc-dia-field-verification-admin-officer-c80p0id3065431.html","content":"• Chuyển yêu cầu, kiểm soát và phân bổ các trường hợp hồ sơ cho các nhân viên thẩm định thực địa để thực hiện thao tác thẩm định hiện trường\n• Nhận và kiểm tra các kết quả điều tra thực tế và hình ảnh từ nhân viên thẩm đinh hiện trường, cập nhật lên trên hệ thống.\n• Ghi nhận lại tất cả số điều tra thực tế và số km mà các nhân viên thẩm đinh hiện trường đã di chuyển\n• Hỗ trợ nhân viên thẩm đinh hiện trường trong công việc hàng ngày.\n• Gửi báo cáo hàng ngày, hàng tuần các trường hợp và kết quả thẩm định\n• Các nhiệm vụ khác do trưởng bộ phận thẩm đinh thực địa yêu cầu"}
{"_id":"3065461","url":"https://vieclam24h.vn/dau-tu/nhan-vien-tong-dai-dich-vu-khach-hang-customer-service-officer-c80p0id3065461.html","content":"- Hỗ trợ kiểm tra và giải quyết email nội bộ\n- Thực hiện gọi ra các cuộc gọi miss call và theo dõi tình hình miss call.\n- Hỗ trợ làm báo cáo và cập nhật kịch bản cuộc gọi.\n- Kịp thời cập nhật, xác định và thông báo những vấn đề quan trọng liên quan đến xử lý cuộc gọi cho trưởng nhóm.\n- Hỗ trợ training, theo dõi và hướng dẫn nghiệp vụ cho nhân viên mới.\n- Làm đầu mối giải quyết các vấn đề giữa phòng CSKH và chi nhánh, 3rd party và các phòng ban khác\n- Những công việc khác sẽ được giao khi vào làm việc.\n- Hỗ trợ nhận các cuộc gọi inbound để giải đáp thắc mắc, khiểu nại của khách hàng\n- Làm việc theo ca"}
{"_id":"3065464","url":"https://vieclam24h.vn/dau-tu/nhan-vien-tham-dinh-qua-dien-thoai-kenh-tien-mat-c80p0id3065464.html","content":"- Thời Gian : Làm việc giờ hành chính từ 9h sáng đến 6h chiều từ thứ 2 đến thứ 6 , từ 8h sáng đến 12h trưa vào 2 buổi sáng thứ 7 cuối tháng\n- Thực hiện các cuộc gọi thẩm định thông tin khoản vay của khách hàng.\n- Cập nhật thông tin khách hàng lên hệ thống kết quả các bước xử lý.\n- Áp dụng các kỹ thuật và quy trình để kiểm tra tính xác thực thông tin của khoản vay.\n- Xem xét và ra quyết định cho bước xử lý tiếp theo.\n- Xác định và báo cáo những vấn đề phát sinh cho các cấp quản lý.\n- Tuân thủ các nguyên tắc bảo mật và toàn vẹn dữ liệu.\n- Các công việc khác có liên quan."}
