{"_id":"3066747","url":"https://vieclam24h.vn/ky-thuat/kien-truc-su-c16p0id3066747.html","content":"- Biết vẽ 3D, Autocad\n- Tham gia thiết kế quy hoạch dự án\n- Thực hiện các công việc khác theo sự phân công.\n- Vào sẽ được đào tạo"}
{"_id":"3054738","url":"https://vieclam24h.vn/ke-toan-kiem-toan/ke-toan-cong-no-lam-tai-hcm-c30p0id3054738.html","content":"- Lên công nợ vật tư, theo dõi vật tư xuất đi công trình.\n- Theo dõi công nợ phải thu, phải trả.\n- Tính lương cán bộ công nhân viên bộ phận công trình trong công ty.\n- Công việc trao đổi cụ thể khi phỏng vấn"}
{"_id":"3067788","url":"https://vieclam24h.vn/xay-dung/ky-su-qs-c41p0id3067788.html","content":"- Lập biểu khối lượng, bốc tách khối lượng mời thầu dựa trên nội dung của bản vẽ do tư vấn thiết kế phát hành cho các gói thầu: kết cấu, kiến trúc mặt dựng, hoàn thiện sàn tường trần, trang thiết bị nội thất, cảnh quan, hạ tầng.\n- Kiểm tra công tác thanh toán tạm IPC.\n- Kiểm khối lượng thanh toán tạm, đơn giá thanh toán, đối chiếu với nội dung hợp đồng.\n- Có thể sẽ đi khảo sát đánh giá khối lượng tại công trình (1-3 buổi / tháng).\n- Đánh giá các công việc phát sinh của nhà thầu: tính đầy đủ của hồ sơ phát sinh (chỉ thị, biên bản, bãn vẽ, bảng tính…), kiểm tra khối lượng phát sinh.\n- Kiểm tra khối lượng công việc quyết toán của nhà thầu (quyết toán theo kl thực tế).\n- Kết nối các phát sinh vào bảng quyết toán.\n- Trao đổi công việc cụ thể khi phỏng vấn"}
{"_id":"3044441","url":"https://vieclam24h.vn/xay-dung/ky-su-chuyen-nganh-cap-thoat-nuoc-c41p0id3044441.html","content":"- Quản lý, giám sát các công trình Cấp thoát nước, Nhà máy cấp nước thuộc dự án của công ty.\n- Tham gia vận hành và chuyển giao công nghệ cấp thoát nước, vận hành nhà máy xử lý nước thải.\n- Công việc sẽ được trao đổi thêm khi phỏng vấn.\n- Các công việc khác theo yêu cầu của cấp trên."}
{"_id":"3066369","url":"https://vieclam24h.vn/kien-truc-tk-noi-that/thiet-ke-noi-that-kien-truc-luong-10-20-trieu-thuong-theo-cong-trinh-c15p0id3066369.html","content":"- Đề xuất ý tưởng phù hợp cho từng yêu cầu thiết kế, từng công trình.\n- Lên ý tưởng và triển khai thiết kế.\n- Vẽ thiết kế nội thất- kiến trúc nhà ở,khách san, nhà hàng, showroom, cửa hàng, văn phòng, …\n- Tư vấn cho khách hàng phương án thiết kế, chủng loại nguyên vật liệu phù hợp...\n- Công việc cụ thể trao đổi khi phỏng vấn.\n- Làm Việc Tại :BLOCK B, Officetel _ Sunrise City View_ Nguyễn Hữu Thọ , Quận 7, TP. HCM"}
{"_id":"3062648","url":"https://vieclam24h.vn/dien-dien-tu/vinfast-nhan-vien-van-hanh-tram-hai-phong-thai-binh-can-tho-c8p0id3062648.html","content":"1. Hỗ trợ khảo sát mặt bằng, xác định phương án thi công\n2. Hỗ trợ giám sát thi công, nghiệm thu trạm đưa vào vận hành.\n3. Xử lý sự cố phát sinh đảm bảo trong thời gian quy định.\n4. Định kỳ bảo dưỡng trạm theo yêu cầu.\n5. Bảo quản tài sản, thiết bị trạm.\n6. Phục vụ giao dịch cho khách hàng, xử lý phản ánh khách hàng (nếu có).\n7. Báo cáo các vấn đề phát sinh lên đội trưởng. Đề xuất giải pháp xử lý tại chỗ trước mắt.\nNơi làm việc:\n- KĐT Times City, 458 Minh Khai, quận Hai Bà Trưng, Hà Nội\n- Vincom Center Đồng Khởi, 72 Lê Thánh Tôn, phường Bến Nghé, quận 1, Hồ Chí Minh\n- Vincom Ngô Quyền, 910A Ngô Quyền, Phường An Hải Bắc, Quận Sơn Trà, tp Đà Nẵng"}
{"_id":"3067040","url":"https://vieclam24h.vn/dien-dien-tu/ky-su-dien-giam-sat-c8p0id3067040.html","content":"- Tính dự toán, bốc khối lượng vật tư thiết bị các hệ thống điện cho các công trình\ntòa nhà cao tầng, khu thương mại, nhà máy...\n- Triển khai & Giám sát công nhân thi công lắp đặt cơ điện.\n- Thực hiện bản vẽ thi công\n- Kiểm soát tiến độ & chất lượng thi công \n- Chi tiết cụ thể công việc sẽ được trao đổi trong quá trình phỏng vấn."}
{"_id":"3065256","url":"https://vieclam24h.vn/xay-dung/ky-su-xay-dung-cau-duong-dan-dung-c41p0id3065256.html","content":"Kỹ sư xây dựng cầu đường, dân dụng, công trình thủy. Có trình độ từ Cao đẳng trở lên, ưu tiên người có kinh nghiệm. Bên cạnh đó vẫn nhận các Kỹ sư vừa tốt nghiệp."}
{"_id":"3064633","url":"https://vieclam24h.vn/xay-dung/can-bo-ho-so-hien-truong-trac-dac-c41p0id3064633.html","content":"- Bóc tách khối lượng thi công, khối lượng thanh toán, dự trù vật tư.\n- Giám sát công tác thi công hiện trường, nghiệm thu nội bộ, nghiệm thu công việc với tư vấn giám sát, giám sát an toàn lao động\n- Kiểm soát khối lượng vật tư, vật liệu thi công, lên khối lượng báo cáo về phòng vật tư\n- Lập tiến độ biện pháp thi công chi tiết của từng hạng mục công việc\n- Lập hồ sơ quản lý chất lượng, bản vẽ hoàn công\n- Quản lý, cập nhật các công tác đang thi công tại hiện trường để đảm bảo đúng tiến độ\n- Quản lý tổ đội thi công, nhân công\n- Các công việc khác phát sinh trong quá trình làm việc\n• Đối với cán bộ trắc đạc:\n- Khảo sát, khôi phục và quản lý mốc tọa độ, độ cao\n- Lên ga, cắm tuyến…\nỨng viên có thể lựa chọn 1 trong 4 địa điểm làm việc:\n+ Hải Dương\n+ Hiệp Hòa Bắc Giang\n+ Mỹ Tho Tiền Giang\n+ Bến Tre\n\nTham khảo tại webiste: congtythaiduong.vn"}
{"_id":"3067144","url":"https://vieclam24h.vn/kien-truc-tk-noi-that/kien-truc-su-opan-c15p0id3067144.html","content":"- Tư vấn thiết kế về kiến trúc\n- Nắm bắt nhu cầu và nhiệm vụ thiết kế, lên ý tưởng, thể hiện 2D\n- KTS có thể ra phương án kiến trúc, khai triển hồ sơ kỹ thuật thi công\n- Giám sát tác giả với các công việc và sản phẩm mà mình phụ trách trong hạng mục thiết kế\n- Các công việc cụ thể sẽ trao đổi trực tiếp thêm khi phỏng vấn\n- Địa điểm làm việc: 69 / 10 Nguyễn Gia Trí, P. 25, Q.Bình Thạnh, Tp. HCM"}
{"_id":"3067796","url":"https://vieclam24h.vn/kien-truc-tk-noi-that/nhan-vien-thiet-ke-c15p0id3067796.html","content":"- Thiết kế, lên ý tưởng, phương án thiết kế.\n- Triển khai và thực hiện bản vẽ kỹ thuật, hồ sơ thiết kế, bản vẽ thi công....\n- Bóc tách, dự toán, thống kê khối lượng theo bản vẽ\n- Thực hiện các công việc khác theo yêu cầu của công ty"}
{"_id":"3066840","url":"https://vieclam24h.vn/kien-truc-tk-noi-that/hoa-vien-kien-truc-2d-c15p0id3066840.html","content":"- Tham gia phát triển ý tưởng thiết kế bản vẽ thi công.\n- Hỗ trợ chuẩn bị hình ảnh layout, các bản vẽ đề xuất phương án để trình bày với khách hàng;\n- Khai triển các bản vẽ theo yêu cầu kiến trúc sư trưởng\n- Chi tiết trao đổi cụ thể khi phỏng vấn."}
{"_id":"3067030","url":"https://vieclam24h.vn/xay-dung/ky-su-xay-dung-luong-12-15-trieu-c41p0id3067030.html","content":"- Lập kế hoạch thi công\n- Triển khai trực tiếp công tác thi công, quản lí và giám sát các đội nhóm thi công, thầu phụ và nhà cung cấp vật tư.\n- Lập hồ sơ thanh, quyết toán\n- Lập bản vẽ shop drawing, đề xuất sử lý các vấn đề kỹ thuật phát sinh tại công trường.\n- Vẽ hoàn công tác thanh quyết toán, thu hồi vốn công trình.\n- Kỹ thuật hiện trường tại Công trình\n- Các công việc khác theo sự phân công của Ban Giám đốc\n- Mọi chi tiết công việc sẽ được trao đổi cụ thể trong quá trình phỏng vấn\nNơi Làm Việc :\nVăn phòng 64 Trương Định phường 7, quận 3, và tại công trường."}
{"_id":"1752547","url":"https://vieclam24h.vn/xay-dung/ky-su-an-toan-lao-dong-luong-10-15-trieu-c41p0id1752547.html","content":"- Kiểm tra, giám sát việc thực hiện công tác ATVSLĐ-PCCN tại công trình;\n- Giám sát công tác thi công bê tông, lắp đặt máy móc, cần trục, công tác xây dựng và hoàn thiện các hạng mục của dự án;\n- Thực hiện các buổi tập huấn ATVSLĐ cho đội ngũ cán bộ & công nhân định kỳ;\n- Kiểm tra, ghi chép các hồ sơ nhật ký về an toàn lao động ;\n- Tham dự các buổi họp định kỳ và đột xuất liên quan đến ATVSLĐ.\nĐỊA ĐIỂM LÀM VIỆC\nĐịa điểm làm việc: Dự án Thủy điện Nam E Moun - CHDCND Lào, địa chỉ: Bản DakChom, Huyện Dakcheung, tỉnh Sekong, CHDCND Lào"}
{"_id":"3064497","url":"https://vieclam24h.vn/xay-dung/hoa-vien-autocad-c41p0id3064497.html","content":"- Triển khai bảng vẽ kết cấu.\n- Làm việc tại: Lầu 9, 9.5, Etown 1, 364 cộng hòa, p.13, Tân bình, TPHCM\n- Thời gian làm việc: 7:30-16:30 (Thứ bảy, CN nghỉ)"}
{"_id":"3060646","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-c96p0id3060646.html","content":"- Tư vấn và bán dịch vụ thiết kế, xây dựng nhà phố, biệt thự, văn phòng, công xưởng.\n- Chăm sóc và hỗ trợ khách hàng để nâng cao giá trị hợp đồng.\n- Làm việc tại Bình Thạnh, data khách hàng công ty cung cấp, có thể chủ động tìm thêm\nnguồn bên ngoài."}
{"_id":"3063586","url":"https://vieclam24h.vn/kien-truc-tk-noi-that/hoa-vien-kien-truc-c15p0id3063586.html","content":"- Triển khai chi tiết hồ sơ kỹ thuật thi công nhà phố, bệt thư, nhà xưởng.\n- Chi tiết trao đổi trong buổi phỏng vấn\n- Làm việc tại quận 7\n- Sáng: 8:00 – 12:00, Chiều: 13:00 – 17:00, Nghỉ thứ 7 và chủ nhật"}
{"_id":"3052449","url":"https://vieclam24h.vn/xay-dung/tuyen-ky-su-xay-dung-gap-c41p0id3052449.html","content":"- Giám sát công trình, biết tổ chức thi công\n- Theo dõi tổ đội khoán, công nhân\n- Kiểm soát tối đa chi phí công trình\n- lựa chọn các nhà thầu phụ tham gia thi công\n- Lập hồ sơ thanh quyết toán khối lượng cho công trình, các tổ đội khoán\n- Năm vững kỹ thuật, xử lý các tình huống thi công\n- Thực hiện các nhiệm vụ do BGĐ giao"}
{"_id":"3046980","url":"https://vieclam24h.vn/xay-dung/kien-truc-su-c41p0id3046980.html","content":"-Thiết kế 3D, lên ý tưởng 3D , khai triển hồ sơ.\n-Dựng phối cảnh nội thất, ngoại thất bằng 3D\n-Tư vấn thiết kế kiến trúc cho khách hàng\n-Quản lý hồ sơ thiết kế\n-Chọn vật liệu phù hợp với 3D đã dựng\n-Khai triển kiến trúc sơ bộ (auto cad)"}
{"_id":"3065821","url":"https://vieclam24h.vn/xay-dung/ky-su-xay-dung-lam-tai-dong-nai-c41p0id3065821.html","content":"- Kỹ thuật thi công tại công trình, bóc tách khối lượng.\n- Lập hồ sơ quản lý chất lượng.\n- Thực hiện các công việc khác phù hợp với chuyên môn."}
{"_id":"3061343","url":"https://vieclam24h.vn/xay-dung/ky-su-quan-ly-cong-trinh-c41p0id3061343.html","content":"Tổ chức thi công tại công trường theo kế hoạch, tiến độ, biện pháp thi công được phê duyệt:\n- Tiếp nhận, nghiên cứu kế hoạch thi công, hồ sơ kỹ thuật và các tài liệu kỹ thuật liên quan đến công tác thi công tại công trường và tổ chức thực hiện.\n- Phân công, giao việc, điều động, bố trí nhân sự thi công.\n- Quản lý tiến độ, kỹ thuật, khối lượng, chất lượng thi công tại công trình.\n- Quản lý tiêu hao vật tư, thiết bị, nhân công, chi phí chung dựa trên kế hoạch được duyệt.\n- Triển khai, kiểm soát các biện pháp đảm bảo an toàn lao động, vệ sinh công nghiệp, phòng cháy chữa cháy và đảm bảo an toàn cho các hạng mục công trình.\n- Tổ chức quản lý, bảo vệ tài sản (vật tư, nguyên nhiên liệu, thiết bị thi công…) tại công trường.\n- Hỗ trợ công tác thanh quyết toán.\n- Thực hiện công tác hồ sơ nghiệm thu, chất lượng, hoàn công.\n- Xác nhận khối lượng hoàn thành cho các tổ, đội, bộ phận…\n- Thực hiện ra detail, tối ưu thép trên cơ sở bản vẽ thi công được chủ đầu tư cấp.\n- Quan hệ với chủ đầu tư, tư vấn giám sát để lập & ký các biên bản nghiệm thu, biên bản phát sinh khối lượng, lập hồ sơ hoàn công, nghiệm thu quyết toán công trình.\n- Quan hệ với chính quyền địa phương, các nhà thầu, đối tác để được hỗ trợ, giúp đỡ trong quá trình triển khai thi công.\n- Tổ chức, bố trí hợp lý nơi ăn - ở - làm việc cho CBCN tại công trường đảm bảo hợp lý nhất…\n- Xây dựng hệ thống báo cáo kế hoạch và thực hiện công việc ngày, tuần, tháng về cho Tổng giám đốc.\n- Thực hiện công việc khác do Tổng giám đốc hoặc người được ủy nhiệm giao."}
{"_id":"2780090","url":"https://vieclam24h.vn/kien-truc-tk-noi-that/nhan-vien-thiet-ke-noi-that-kien-truc-c15p0id2780090.html","content":"- Lên ý tưởng thiết kế\n- Sử dụng thành thạo các phần mềm chuyên ngành.\n- Vẽ 3D nội thất (Biết triển khai 2D là 1 lợi thế)\n- Giám sát chất lượng bản vẽ, thi công\n- Thực hiện các công việc theo chỉ đạo của cấp trên"}
{"_id":"3062251","url":"https://vieclam24h.vn/xay-dung/giam-sat-cong-trinh-c41p0id3062251.html","content":"- Lên kế hoạch, tổ chức và tiến hành thi công dự án;\n- Lên kế hoạch, tổ chức và tiến hành thi công các công trình nội thất nhà hàng, khách sạn, văn phòng,...\n- Kiểm tra và báo cáo tiến độ thi công; kiểm tra vật liệu xây dựng tại công trường\n- Liên hệ với Chủ đầu tư / Tư vấn và các đơn vị liên quan nhằm tiến hành hiệu quả công tác thi công / cơ điện của dự án;\n- Giám sát và kiểm soát công việc theo Hệ thống quản lý chất lượng và xác định các rủi ro trong thi công; tiến hành đánh giá, kiểm soát về chất lượng và an toàn;\n- Hướng dẫn Cai Thầu, Đội thi công, Thầu phụ tiến hành công việc theo các yêu cầu kỹ thuật và bản vẽ;\n- Giám sát công việc đang thực hiện trước khi gửi yêu cầu giám sát công việc đến Chủ đầu tư / Tư vấn;\n- Căn cứ vào các thủ tục và hướng dẫn an toàn của công ty để xúc tiến, tạo ra và duy trì môi trường làm việc an toàn;\n- Cung cấp chi tiết / bảng khối lượng cụ thể các công tác đã thực hiện trình làm cơ sở thanh quyết toán;"}
{"_id":"3067178","url":"https://vieclam24h.vn/ky-thuat/nhan-vien-tu-van-sale-ky-thuat-c16p0id3067178.html","content":"Vietcomposite là công ty hàng đầu về thi công sản xuất các sản phẩm từ Composite. Chúng tôi đang cần tuyển dụng 3 nhân viên sale, tư vấn báo giá cho khách hàng\n- Tư vấn khách hàng, báo giá, xử lý đơn hàng,… hoặc các công việc khác liên quan đến bán hàng và dịch vụ sau bán hàng.\n- Data khách hàng có sẵn, yêu cầu thái độ, phong cách tư vấn chuyên nghiệp, có khả năng đọc hiểu bản vẽ kỹ thuật (quan trọng)\n- Phối hợp với xưởng đảm bảo tiến độ thi công\n- Gặp gỡ, tư vấn khách hàng về sản phẩm của công ty\n- Phối hợp với bộ phận kế toán quản lý công nợ và thu hồi công nợ khách hàng.\n- Tổng hợp, phân tích, đánh giá thông tin thị trường, báo cáo định kỳ cho công ty.\n- Xây dựng kế hoạch kinh doanh, phát triển thị trường, đảm bảo doanh số bán hàng.\n- Thực hiện các công việc khác theo chỉ đạo cấp trên"}
{"_id":"3040975","url":"https://vieclam24h.vn/xay-dung/ky-thuat-cong-trinh-c41p0id3040975.html","content":"- Chịu trách nhiệm lập Biện pháp thi công chi tiết cho hạng mục, công việc xây dựng được giao phụ trách trình CHT.CT trước khi triển khai về : tổ chức thi công, kỹ thuật thi công, khối lượng thi công, tiến độ thi công, đề xuất phương án sử dụng nhân lực, vật tư, thiết bị, biện pháp đảm bảo An toàn thi công;\n- Chịu trách nhiệm tổ chức điều hành mọi hoạt động của tổ đội thi công của hạng mục được giao phụ trách trên công trường để thực hiện theo đúng kế hoạch đã được phê duyệt;\n- Chịu trách nhiệm trực tiếp lập hồ sơ quản lý chất lượng, hồ sơ hoàn công theo quy định, báo cáo những diễn biến trên công trường hàng ngày, thực hiện chế độ tuần, tháng cho CHP;\n- Chịu trách nhiệm trực tiếp giải quyết kịp thời các vướng mắc mọi mặt của tổ đội thi công của hạng mục được giao phụ trách trên công trường theo kế hoạch đã được duyệt, để triển khai thi công đảm bảo các yêu cầu chất lượng, tiến độ, hiệu quả, An toàn lao động;\n- Chịu trách nhiệm lập và đề xuất phương án giải quyết kịp thời các vướng mắc phát sinh ngoài kế hoạch của hạng mục được giao phụ trách với CHP để được hổ trợ;\n- Chịu trách nhiệm trực tiếp theo dõi đánh giá công tác triển khai của các nhà thầu phụ trên công trường, theo giỏi đánh giá chấn chỉnh kịp thời những sai lỗi và đề xuất CHP phương án xử lý với những nhà thầu yếu kém, thiếu hợp tác. Trực tiếp kiểm tra và ký xác nhận hồ sơ nghiệm thu, thanh toán, quyết toán của thầu phụ trước khi trình lên CHT.CT;"}
{"_id":"3064873","url":"https://vieclam24h.vn/kien-truc-tk-noi-that/kien-truc-su-trien-khai-2d-c15p0id3064873.html","content":"- Thiết kế, thể hiện ý tưởng thiết kế trên 2D, 3D,… triển khai hồ sơ thi công kiến trúc, nội thất.\n- Phối hợp chặt chẽ với các bộ phận thi công, xưởng sản xuất... để đảm bảo sự thống nhất thiết kế chung của công trình\n- Tham gia hỗ trợ giám sát, kiểm tra trong suốt quá trình thực hiện thi công để đảm bảo chất lượng công trình, theo đúng thiết kế.\n- Tuân thủ các công việc khác theo yêu cầu của Giám Đốc.\n- Công việc cụ thể trao đổi khi phỏng vấn."}
{"_id":"3064971","url":"https://vieclam24h.vn/kien-truc-tk-noi-that/hcm-kien-truc-su-quy-hoach-c15p0id3064971.html","content":"- Làm việc tại : 460 Đường Liên Phường, Phước Long B, Quận 9, TP.HCM\n(Thuộc dự án Merita Khang Điền)\n- Triển kế quy hoạch chi tiết, quy hoạch chung, QH phân khu nông thôn thành thị.\n- Triển khai ý tưởng 2D và 3D.\n- Sẵn sàng làm thêm giờ khi có yêu cầu."}
{"_id":"3058567","url":"https://vieclam24h.vn/kien-truc-tk-noi-that/kien-truc-su-thiet-ke-c15p0id3058567.html","content":"- Thiết kế ý tưởng kiến trúc công trình dân dụng, công nghiệp, khu quy hoạch. Chủ yếu tập trung các thể loại Cao ốc Văn phòng, Chung cư cao tầng, Khách sạn, Resort, Trung tâm Thương mại, Trường học, Bệnh viện, Nhà máy công nghiệp, khu quy hoạch và Thiết kế các công trình- dự án khác theo yêu cầu công việc;\n- Tính toán số liệu, lập thuyết minh, bản vẽ / sơ đồ thiết kế y tưởng. Triển khai, hoàn thành và quản lý hồ sơ thiết kế ý tưởng công trình.;\n- Thực hiện các file ppt, file diễn họa 3D Ngoại thất, Nội thất, film / clip ngắn để phục vụ báo cáo;\n- Họp báo cáo phương án thiết kế đến các bên liên quan khi có yêu cầu;\n- Phối hợp làm việc với các chủ trì các bộ phận để cập nhật và xử lý phát sinh được chính xác, đầy đủ, nhanh chóng trong quá trình triển khai thiết kế;\n- Tổ chức phối hợp triển khai công việc với cộng sự khác khi có yêu cầu;\n- Tham gia các buổi họp triển khai công việc / các lớp / các buổi huấn luyện, hướng dẫn về chuyên môn triển khai, quy trình triển khai, nguyên tắc phối hợp, cách thức kiểm tra;\n- Lập kế hoạch chi tiết thực hiện công việc cho phù hợp và tuân thủ tiến độ chung của công trình;\n- Theo dõi tiến trình thực hiện liên tục phối hợp xử lý các phát sinh trong công việc với đối tác, khách hàng và trong nội bộ nhóm làm việc."}
{"_id":"3065945","url":"https://vieclam24h.vn/quan-tri-kinh-doanh/nhan-vien-kinh-doanh-lcb-hoa-hong-2-12-c14p0id3065945.html","content":"- Tìm kiếm và bán hàng cho các công trình, dự án xây dựng.\n- Liên hệ mật thiết với các công ty xây dựng, thiết kế, ban quản lý dự án.\n- Liên hệ mật thiết với khách hàng cũ, tìm kiếm những khách hàng mới.\n- Chi tiết sẽ trao đổi trong quá trình phỏng vấn."}
{"_id":"3065946","url":"https://vieclam24h.vn/kien-truc-tk-noi-that/kien-truc-su-c15p0id3065946.html","content":"- Lên ý tưởng thiết kế: thiết kế kiến trúc - nội thất các công trình nhà ở dân dụng, văn phòng...\n- Vẽ phối cảnh 3D trên ý tưởng đã duyệt\n- Tư vấn cho khách hàng ý tưởng thiết kế, tư vấn thiết kế, tư vấn chất liệu/ vật liệu thi công,."}
{"_id":"3064863","url":"https://vieclam24h.vn/xay-dung/giam-sat-va-trien-khai-ban-ve-co-dien-me-c41p0id3064863.html","content":"- 15 kỹ thuật giám sát thi công lắp đặt hệ cơ điện - ME (Điện, Nước, PCCC, Điều Hoà (HVAC), Điện Nhẹ) trong các công trình. Không yêu cầu bằng cấp chỉ cần có kinh nghiệm tối thiểu 2 năm trong việc giám sát thi công cơ điện.\n- 15 kỹ thuật triển khai bản vẽ shop các hệ thống trên, lập hồ sơ nghiệm thu. Yêu cầu trình độ từ Trung Cấp trở lên nhưng không yêu cầu kinh nghiệm vì công ty sẽ đào tạo trong vòng 1-2 tháng."}
{"_id":"3066604","url":"https://vieclam24h.vn/dien-dien-tu/nhan-vien-ky-thuat-c8p0id3066604.html","content":"-  Tiếp nhận hướng dẫn vận hành, chuyển giao hệ thống từ nhà thầu thi công.\n- Kiểm tra, giám sát, vận hành các hệ thống kỹ thuật.\n-  Giám sát công tác thi công của nhà thầu, khách thuê mặt bằng.\n-  Thực hiện sửa chữa, khắc phục sự cố nhỏ.\n-  Vệ sinh thiết bị tủ điều khiển.\n- Báo cáo công việc định kỳ và phát sinh"}
{"_id":"3064476","url":"https://vieclam24h.vn/dien-dien-tu/ky-su-dien-luong-10-20-trieu-c8p0id3064476.html","content":"* Kỹ thuật công trình (số lượng 3)\n- Phụ trách thi công ngoài công trường; có thể đảm nhiệm chức vụ chỉ huy trưởng, chỉ huy phó công trường;\n- Lập tiến độ thi công chi tiết;\n- Lập biên bản nghiệm thu nội bộ, nhật ký thi công\n- Bóc tách, kiểm soát khối lượng vật tư, chất lượng công trình, lập hồ sơ thanh quyết toán;\n- Đề xuất các ý kiến về tổ chức thi công cũng như các biện pháp thi công hợp lý\n- Thực hiện các nhiệm vụ khác do lãnh đạo Phòng và BGĐ giao.\n*Kỹ sư dự án, thiết kế chiếu sáng, trạm biến áp (số lượng 2)\n- Lập hồ sơ thiết kế thi công, bản vẽ hoàn công;\n- Bóc tách, kiểm soát khối lượng vật tư công trình;\n- Giám sát, theo dõi tiến độ thi công công trình;\n- Biết sử dụng các phần mềm chuyên môn, PM dự toán F1...\n- Thực hiện các nhiệm vụ khác do lãnh đạo Phòng và BGĐ giao."}
{"_id":"3066351","url":"https://vieclam24h.vn/kien-truc-tk-noi-that/kien-truc-su-c15p0id3066351.html","content":"Thiết kế kiến trúc, nội thất\nKhai triển hồ sơ thiết kế, thi công về nội thất, nhà ở, công trình công cộng, công trình công nghiệp\nKiểm tra hồ sơ, phối hợp với kỹ sư kỹ thuật để triển khai thi công công trình"}
{"_id":"3067121","url":"https://vieclam24h.vn/dien-dien-tu/ky-su-thi-cong-lap-dat-thiet-bi-dien-cong-trinh-hcm-c8p0id3067121.html","content":"- Thực hiện giám sát thi công, triển khai thi công hệ thống thiết bị điện công trình, bao\ngồm: thang máy, máy phát điện, trạm biến áp, máy bơm, hệ thống điện nhẹ.....\n- Lập kế hoạch, tiến độ thi công\n- Lập kế hoạch tài chính cho dự án.\n- Khảo sát giá thị trường, tìm kiếm nhà cung cấp thiết bị.\n- Thực hiện các công tác khác thuộc lĩnh vực chuyên môn do Lãnh đạo phân công."}
{"_id":"3066530","url":"https://vieclam24h.vn/hoa-hoc-sinh-hoc/ky-su-qs-qa-qc-noi-that-san-xuat-do-go-c87p0id3066530.html","content":"- Kiểm tra theo dõi hồ sơ thiết kế, giám sát thi công theo hồ sơ thiết kế.\n- Giám sát chất lượng thi công, giám sát tiến độ và biện pháp thi công.\n- Đảm bảo Kiểm soát chất lượng nguồn nguyên liệu đầu vào và chất lượng xuất đi đối với mặt hàng do xưởng sản xuất, đảm bảo về an toàn lao động và vệ sinh mội trường...\n- Lập và quản lý hồ sơ dự toán xây dựng công trình.\n- Lập khối lượng, báo giá thi công các công trình.\n- Bóc tách khối lượng dự toán , chuẩn bị Spec chủng loại thiết bị vật tư .\n- Lập hợp đồng xây dựng và các hồ sơ nghiệm thu, thanh quyết toán công trình.\n- Chủ động phối hợp với các bộ phận chuyên môn khác để đảm bảo yêu cầu về tiến độ và tính chính xác của hồ sơ.\nChi tiết công việc cụ thể sẽ trao đổi khi phỏng vấn."}
{"_id":"3067820","url":"https://vieclam24h.vn/kien-truc-tk-noi-that/hoa-vien-kien-truc-c15p0id3067820.html","content":"- Vẽ được bản vẽ xin phép xây dựng, bản vẽ hoàn công, bản vẽ cấp đổi giấy chứng nhận...\n- Phối hợp làm việc với những bộ phận khác theo quy trình làm việc của công ty.\n- Nội dung công việc sẽ trao đổi cụ thể khi phỏng vấn."}
{"_id":"3056668","url":"https://vieclam24h.vn/ke-toan-kiem-toan/ke-toan-tong-hop-c30p0id3056668.html","content":"Kế toán tổng hợp - Cần Thơ\nMÔ TẢ CÔNG VIỆC:\n- Thực hiện các định khoản liên quan đến hạch toán số sách kế toán\n- Thu thập, xử lý thông tin, số liệu kế toán phát sinh hàng ngày tại chi nhánh Cần Thơ\n- Theo dõi và quản lý công nợ tại khu vực miền tây\n- Kiểm tra và giám sát việc luân chuyển hàng hoá (Nhập-Xuất-Tồn-Kho), thời gian tồn kho tại chi nhánh Cần Thơ\n- Thu thập và xử lý những thông tin liên quan đến nhân viên bán hàng tại chi nhánh Thơ\n- Đảm bảo tuyệt đối giữ bí mật số liệu tài chính – kế toán của công ty"}
{"_id":"2550411","url":"https://vieclam24h.vn/xay-dung/ky-su-vat-lieu-thi-nghiem-be-tong-c41p0id2550411.html","content":"- Thiết kế thành phần Cấp phối.\n- Chịu trách nghiệm nguyên vật liệu đầu vào của bê tông\n- Chịu trách nhiệm về độ đạt của Mẫu bê tông"}
{"_id":"3067160","url":"https://vieclam24h.vn/ban-hang/nhan-vien-ban-hang-lam-tai-binh-duong-c63p0id3067160.html","content":"- Chào đón khách hàng và chủ động hỗ trợ, giải quyết các thắc mắc của khách hàng một cách nhiệt tình.\n- Cung cấp thông tin về sản phẩm và tư vấn các loại sản phẩm phù hợp để khách hàng có thể thực hiện quyết định mua hàng một cách nhanh chóng và dễ dàng.\n- Sắp xếp và bổ sung hàng vào kệ theo quy định của cửa hàng; quản lý mức hàng tồn tránh tình trạng khan hiếm hay dư hàng.\n- Thực hiện các nhiệm vụ khác theo yêu cầu công việc và theo phân công của Quản lý trực tiếp."}
{"_id":"3062319","url":"https://vieclam24h.vn/kien-truc-tk-noi-that/nhan-vien-kien-truc-su-c15p0id3062319.html","content":"- Lên phương án kiến trúc, triển khai bản vẽ thiết kế, dựng 3D…,\n- Quản lý kiến trúc dự án, lập khối lượng dự toán, quản lý khối lượng công trình"}
{"_id":"3064761","url":"https://vieclam24h.vn/ke-toan-kiem-toan/ke-toan-xay-dung-lam-tai-go-vap-muc-luong-10-12-trieu-c30p0id3064761.html","content":"- Tập hợp, phân bổ chi phí và tính ra giá thành từng công trình, hạng mục công trình lãi lỗ...\n- Theo dõi công nợ phải thu - phải trả với khách hàng, nhà cung cấp…\n- Theo dõi hợp đồng liên quan đến công trình..\n- Làm hồ sơ vay vốn, hồ sơ giải ngân, đáo hạn ngân hàng …\n- Làm hồ sơ mở chứng thư bảo lãnh thanh toán, bảo lãnh bảo hành, bảo lãnh thực hiện….\n- Theo dõi thu – chi tiền mặt (bao gồm thực hiện thu – chi, lập phiếu thu – chi, sổ quỹ…)\n- Lập và gửi báo cáo thuế GTGT theo Qúy cho Công ty, cân đối hóa đơn đầu ra + vào …\n- Kiểm soát quỹ tiền mặt, tài khoản ngân hàng...\n- Thực hiện việc chấm công ,làm bảng lương và trả lương người lao động.\n- Tính lương và trích BHXH, BHYT, BHTN cho nhân viên, làm hồ sơ tham gia BHXH lần đầu, hàng tháng làm báo cáo báo tăng hặc giảm lao động, chốt sổ BHXH....\n- Làm các công việc khác theo sự chỉ đạo của Ban giám đốc Công ty"}
{"_id":"3064949","url":"https://vieclam24h.vn/kien-truc-tk-noi-that/kien-truc-su-team-leader-revit-c15p0id3064949.html","content":"- Quản lý điều hành nhóm chuyên môn\n- Lên kế hoạch về nhân sự, tiến độ, khối lượng công việc và đánh giá, kiểm soát kết quả công việc của nhóm quản lý\n- Hỗ trợ chuyên môn cho các thành viên trong nhóm\n- Chi tiết công việc sẽ được trao đổi trực tiếp khi phỏng vấn"}
{"_id":"3062991","url":"https://vieclam24h.vn/kien-truc-tk-noi-that/nhan-vien-thiet-ke-noi-that-hcm-c15p0id3062991.html","content":"- Thiết kế , triển khai, bóc tách chi tiết bản vẽ sản xuất theo dòng sản phẩm, dự án\n- Tổ chức xây dựng và kiểm tra thực hiện các công việc có liên quan đến công tác thiết kế (mẫu, mỹ thuật), tiêu chuẩn định mức liên quan đến công tác thiết kế\n- Phối hợp với phòng/ban liên quan đến triển khai thự hiện công việc nhằm đạt mục tiêu chung do công ty đưa ra, cải tiến quy trình sản xuất\n- Thiết kế các sản phẩm gỗ nội thất, và thiết kế theo ý tưởng của khách hàng\nCông việc sẽ đc trao đổi chi tiết khi đến phỏng vấn"}
{"_id":"3063074","url":"https://vieclam24h.vn/xay-dung/ky-thuat-vien-trien-khai-ban-ve-ket-cau-autocad-c41p0id3063074.html","content":"- Thực hiện triển khai bản vẽ thi công, bản vẽ kết cấu các công trình nhà ở dân dụng, chung cư, shop, showroom,…\n- Có khả năng làm việc theo nhóm và phối hợp được với các bên, kiểm soát được thời gian và tiến độ công việc.\n- Chi tiết công việc sẽ được trao đổi thêm khi phỏng vấn."}
{"_id":"3065502","url":"https://vieclam24h.vn/ky-thuat-ung-dung/ky-su-xay-dung-c61p0id3065502.html","content":"- Lập dự toán công trình Xây dựng,\n- Bóc tách kiểm tra khối lượng, bóc tách chi phí, báo giá thi công các công trình,\n- Lập hồ sơ nghiệm thu công việc, nghiệm thu giai đoạn,\n- Kiểm tra và cập nhật thay đổi để hoàn thiện bản vẽ hoàn công,\n- Chủ động phối hợp với các bộ phận chuyên môn khác để đảm bảo yêu cầu về tiến độ và tính chính xác của hồ sơ,\n- Cập nhật giá cả thị trường vật tư thiết bị, các hệ số tính toán giá thành công trình, các văn bản pháp quy về lập và quản lý chi phí xây dựng công trình,\n- Liên hệ với nhà cung cấp để trao đổi giá cả, chủng loại vật tư,\n- Lập định mức vặt tư sử dụng cho công trình."}
{"_id":"3062919","url":"https://vieclam24h.vn/ke-toan-kiem-toan/ke-toan-van-phong-c30p0id3062919.html","content":"- Theo dõi thu – chi công ty\n- Kiểm tra, cân đối số liệu kế toán\n- Lập báo cáo Thuế hàng quý\n- Thực hiện các công việc khác được phân công;\n- Địa Chỉ: 59 Võ Thị Thừa, P. An Phú Đông, Q.12, TP.HCM"}
{"_id":"3063674","url":"https://vieclam24h.vn/kien-truc-tk-noi-that/kien-truc-su-noi-that-c15p0id3063674.html","content":"- Concept mặt bằng, lên phương án kiến trúc\n- Thiết kế bản vẽ 2D, 3D, phối cảnh\n- Sử dụng thành thạo 3Dmax hoặc photoshop..."}
{"_id":"3063792","url":"https://vieclam24h.vn/xay-dung/can-bo-an-toan-an-toan-vien-luong-10-15-trieu-c41p0id3063792.html","content":"- Hướng đẫn, kiểm soát việc thực hiện các quy trình về công tác AT-VSLĐ tại các dự án.\n- Tổ chức đào tạo, giám sát việc thực hiện biện pháp AT-VSLĐ trong thi công.\n- Hướng dẫn và kiểm soát công tác An ninh trật tự, môi trường sinh hoạt và sức khỏe CBCNV tai các dự án\n- Kiểm soát các chi phí, chất lượng về công tác BHLĐ tại các dự án.\n- Kiểm soát hình ảnh, bộ nhận diện thương hiệu công ty"}
{"_id":"3061262","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-c96p0id3061262.html","content":"- Tìm kiếm và xây dựng mối quan hệ với những khách hàng tiềm năng có nhu cầu trong lĩnh vực vệ\nsinh công nghiệp và chăm sóc cảnh quan.\n- Duy trì mối quan hệ sẵn có với các khách hàng cũ\n- Cung cấp báo giá và đề xuất cho khách hàng\n- Đàm phán điều khoản và chốt hợp đồng\n- Cung cấp thông tin và phản ánh xu hướng thị trường\n- Các nhiệm vụ khác được giao theo ý cấp trên"}
{"_id":"2852182","url":"https://vieclam24h.vn/kien-truc-tk-noi-that/kien-truc-su-c15p0id2852182.html","content":"- Tư vấn thiết kế kiến trúc công trình, dự án chi tiết\n- Sáng tác, thiết kế kỹ thuật thi công các loại công trình kiến trúc dân dụng và công nghiệp, liên quan đến nội thất\n- Triển khai bản vẽ kỹ thuật thi công\n- Vẽ phối cảnh- Thiết kế ý tưởng.\n- Liên hệ và làm việc tại : 92 Phạm Văn Sáng, Xuân Thới Thượng, Hóc Môn, TP.HCM"}
{"_id":"2965952","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/sale-cong-trinh-hoa-chat-c96p0id2965952.html","content":"- Phụ trách kinh doanh các công trình hóa chất\n- Lên kế hoạch và theo dõi việc giao hàng\n- Tư vấn và Hỗ trợ kỹ thuật cho khách hàng"}
{"_id":"3029623","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-xay-dung-c96p0id3029623.html","content":"- Thiên Qúy tuyển nhân viên kinh doanh chỉ nhựa pvc ngành nội thất, các loại ron kính phòng tắm, ván sàn ngoài trời, nẹp nhựa V góc, U tường, Z Thạch cao….. các sản phẩm nhựa trong ngành xây dựng.\nYêu cầu công việc:\n- Tìm kiếm, xây dựng và phát triển hệ thống khách hàng ngành nội thất\n- Tiếp xúc khách hàng tư vấn giải pháp chào sản phẩm, thử nghiệm, đàm phán bán hàng;\n- Phát triển thị trường, đánh giá thị phần, đánh giá đối thủ cạnh tranh, phân tích yêu cầu của khách hàng và đưa ra các giải pháp phát triển;\n- Chăm sóc sau bán hàng: cập nhật thông tin khách hàng thường xuyên, đảm bảo khách hàng hài lòng chất lượng sản phẩm và dịch vụ khi sử dụng, giải quyết các vấn đề khách hàng vướng mắc kịp thời nhanh chóng;"}
{"_id":"3041785","url":"https://vieclam24h.vn/xay-dung/an-toan-vien-lao-dong-c41p0id3041785.html","content":"-Có khả năng quản lý về vấn đề an toàn lao động trong các hạng mục hiện trường công trình, phải biết lập kế hoạch các hạng mục có liên quan về an toàn lao động.\n- Hoàn thiện bản vẽ hoàn công, hồ sơ quyết toán công trình hoàn thành.\n- Công việc cụ thể hơn khi phỏng vấn.\n- Có tinh thần trách nhiệm cao. Cán bộ kỹ thuật thi công trực tiếp tại các công trình của Công ty tại các tỉnh như các khu công nghiệp Bình Dương, Tây Ninh, v.v\n- Thời gian thử việc: 2 tháng, ưu tiên cho kỹ sư có kinh nghiệm trên 2 năm (biết tiếng Trung càng tốt)"}
{"_id":"2980740","url":"https://vieclam24h.vn/xay-dung/ky-su-xay-dung-c41p0id2980740.html","content":"- Đảm bảo hợp tác tốt với tất cả các bên tại công trình xây dựng (nhà thầu chính, giám sát công trình, các nhà thầu khác, công nhân).\n- Là đầu mối tiếp xúc đầu tiên về chất lượng, tiến độ, quy hoạch và theo dõi dự án tại công trường.\n- Theo dõi các hoạt động hàng ngày của một dự án.\n- Đàm phán, chuẩn bị và nộp các yêu cầu thanh toán định kỳ.\n- Tư vấn về phương pháp kỹ thuật và đề xuất phương án xây dựng.\n- Chuẩn bị tài liệu dự án như: Bản vẽ kỹ thuật, báo cáo phương án, lập kế hoạch và báo cáo dự án"}
{"_id":"3060606","url":"https://vieclam24h.vn/xay-dung/ky-su-thi-cong-muc-luong-10-15-trieu-c41p0id3060606.html","content":"1. Giám sát thi công các công trình theo sự phân công.\n\na. Trực tiếp kiểm tra, theo dõi, đánh giá quá trình thi công công trình tại hiện trường, cập nhập thông tin vào sổ nhật ký công tác hàng ngày.\n\nb. Nhắc nhở và đình chỉ thi công khi phát hiện vi phạm quy trình, quy phạm kỹ thuật, chất lượng, an toàn công trình theo thiết kế và biện pháp đã duyệt.\n\nc. Làm đầu mối giải quyết các vấn đề phát sinh trong thực tế thi công trên công trường.\n\nd. Lập biên bản nghiệm thu công việc, hạng mục công trình.\n\n2. Theo dõi quản lý công trình được phân công.\n\na. Mở sổ nhật ký công trình để theo dõi công trình\n\nb. Kiểm tra công tác thi công của các Đội thi công hoặc thầu phụ căn cứ vào khối lượng thực tế, phiếu nghiệm thu…định kỳ / đột xuất.\n\nc. Phát hiện các tồn tại về hồ sơ và tổ chức thi công hiện trường, cảnh báo các nguy cơ tiềm ẩn (nếu có).\n\nd. Kiểm tra hướng dẫn công tác lập hồ sơ quản lý chất lượng của các đội thi công\n\n3. Xác nhận khối lượng, hạng mục đã được nghiệm thu đạt tiêu chuẩn chất lượng hàng tháng của các đơn vị phụ trách.\n\na. Hướng dẫn, tư vấn Thầu phụ"}
{"_id":"3060658","url":"https://vieclam24h.vn/xay-dung/ky-su-xay-dung-cong-trinh-giao-thong-dan-dung-c41p0id3060658.html","content":"- Làm hồ sơ xây dựng công trình.\n- Có kinh nghiệm làm hồ sơ, có kinh nghiệm giám sát công trường xây dựng .\n- Theo dõi dự án tại công trường.\n- Chi tiết công việc sẽ trao đổi cụ thể khi phỏng vấn."}
{"_id":"3062003","url":"https://vieclam24h.vn/thiet-ke-my-thuat/hoa-vien-2d-3d-c32p0id3062003.html","content":"- Khảo sát mặt bằng.\n- Triển khai bản vẽ kiến trúc chi tiết.\n- Có kiến thức cơ bản về kết cấu, M&E.\n- Phối hợp với bộ phận kết cấu, điện, nước để thực hiện công việc.\n- Thực hiện các công việc liên quan đến chuyên môn theo chỉ đạo của cấp trên.\n- Kiểm tra, cập nhật kết quả tiến độ thực hiện và báo cáo cho cấp trên\n- Sử dụng thành thạo các phần mềm kiến trúc như Autocad,\n- Đọc bản vẽ kỹ thuật liên quan khác.\n- Bốc khối lượng"}
{"_id":"3066345","url":"https://vieclam24h.vn/ky-thuat/nhan-vien-ky-thuat-c16p0id3066345.html","content":"- Đọc hiểu bản vẽ, bóc tách khối lượng dự án M&E\n- Thực hiện nghiên cứu giải pháp ứng dụng công nghệ đáp ứng yêu cầu khách hàng mong muốn, Nghiên cứu sản phẩm, thiết bị công nghệ Viễn thông, CNTT, thiết bị điện dân dụng trước khi đưa xuống cho đội thi công triển khai\n- Giám sát thi công, linh hoạt xử lý công việc trong thi công"}
{"_id":"3060447","url":"https://vieclam24h.vn/kien-truc-tk-noi-that/nhan-vien-kinh-doanh-noi-that-c15p0id3060447.html","content":"1 / Khảo sát thị trường, khai thác tìm kiếm khách hàng tiềm năng có nhu cầu thiết kế, thi công trang trí nội thất: Căn hộ, nhà phố , biệt thự .\n2 / Nắm bắt rõ nhu cầu khách để tư vấn gói sản phẩm phù hợp\n3 / Gọi điện cho chăm sóc khách hàng tiềm năng .\n4 / Chăm sóc , duy trì mối quan hệ với khách hàng cũ của công ty .\n5 / Tư vấn , giải đáp dịch vụ cho khách hàng\n6 / Phối hợp với các bộ phận khác để hoàn thành công việc.\n7 / Có khả năng làm việc độc lập,chịu được áp lực công việc\n8 / Tham khảo thêm tại website: www.stdecor.com.vn hoặc facebook.com / stdecor.vn"}
{"_id":"3061398","url":"https://vieclam24h.vn/xay-dung/nhan-vien-trac-dac-c41p0id3061398.html","content":"Đo quan trắc các công trình mà công ty đang thực hiện.\nTheo sự phân công của trưởng bộ phận\n- Thi công đo đạc ,trắc địa công trình\n- Tư vấn hạng mục trắc địa cho nhà thầu.\n- Đo đạc bản vẽ nhà đất (bản đồ hiện trạng vị trí)\n- Định vị công trình (Chuyển bản thiết kế ra thực địa)\n- Lập đề cương trắc đạc cho công trình.\n- Lập và kiểm tra mốc.\n- Bình sai các số liệu đo đạc.\n- Triển khai hệ thống lưới trụ và chi tiết cột vách sau khi đỗ bê tông sàn.\n- Cân chỉnh cao độ sàn cốt pha nghiệm thu với tư vấn giám sát về độ cao sàn cốt pha."}
{"_id":"3065634","url":"https://vieclam24h.vn/hoach-dinh-du-an/nhan-vien-do-dac-tai-hoc-mon-c93p0id3065634.html","content":"• Đọc, hiểu bản vẽ thiết kế công trình xây dựng;\n• Thực hiện công tác đo đạc, trắc địa tại các dự án Công ty thi công\n• Đo đạc cấp giấy chứng nhận quyền sử dụng đất\n• Chi tiết trao đổi cụ thể khi phỏng vấn"}
{"_id":"2461089","url":"https://vieclam24h.vn/xay-dung/nhan-vien-bao-tri-co-dien-c41p0id2461089.html","content":"1. Lắp đặt hệ thống điện cho dây chuyền sản xuất mới\n2. Bảo trì và sữa chữa tất cả thiết bị điện của dây chuyền sản xuất (gồm Máy chế biến gum, dây chuyền sản xuất kẹo cứng, dây chuyền sản xuất Mentos, dây chuyền sản xuất ChupaChups, máy đổ nhân sy-rô, máy bọc đường cho gum, và tất cả các loại máy đóng gói) và khu vực nhà máy (bao gồm lò hơi, máy nén khí, hệ thống xử lý nước thải, hệ thống xử lý nước cấp, máy phát điện và hệ thống lạnh trung tâm)\n3. Tuân thủ qui trình an toàn về điện; kiểm tra độ an toàn của thiết bị và bảng điện nhằm phòng cháy cho Công ty\n4. Nâng cao kiến thức và kỹ năng để cải thiện các thiết bị điện / điện tử nhằm tăng năng suất của chúng\n5. Đề xuất và thực hiện các biện pháp giảm thiểu hao phí bao bì trong tiến trình sữa chữa và bảo trì máy móc\n6. Ghi nhận phản hồi của công nhân và giải quyết tức khắc các sự cố; chuyển thông tin / dữ liệu chi tiết về tình trạng thiết bị cho ca sau; báo cáo cho Tổ Trưởng Điện về tình hình hệ thống điện\n7. Thực hiện những nhiệm vụ khác được phân công"}
{"_id":"2852184","url":"https://vieclam24h.vn/kien-truc-tk-noi-that/nhan-vien-du-toan-c15p0id2852184.html","content":"- Lập hồ sơ dự toán các công trình cho dự án trường học, căn hộ, biệt thự...\n- Tính toán khối lượng, giá với chủ đầu tư và cơ quan chức năng.\n- Bóc tách khối lượng, lập dự toán thầu, chào giá công trình nội thất.\n- Làm hợp đồng, hồ sơ thanh quyết toán thi công công trình.\n- Thực hiện các công việc khác theo sự phân công của cấp trên."}
{"_id":"2904169","url":"https://vieclam24h.vn/xay-dung/ky-su-xay-dung-c41p0id2904169.html","content":"- Triển khai hồ sơ dự thầu : bóc tách, kiểm tra khối lượng dự toán các dự án công ty thi công và các dự án công ty tham gia đấu thầu\n- Rà soát, kiểm tra các hồ sơ thiết kế được phân công theo dõi\n- Lập các hồ sơ mời thầu các gói thầu p.DA trực tiếp quản lý\n- Giám sát tiến độ thực hiện công trình\n- Giám sát, kiểm tra tiến độ, chất lượng các gói thầu được phân công theo dõi\n- Tham gia soát xét biện pháp thi công, hồ sơ vật liệu, kiểm tra khối lượng thanh quyết toán cho các nhà thầu thuộc phòng dự án quản lý\n- Tham gia nghiệm thu công trình / hạng mục công việc với nhà thầu\n- Kiểm tra vật tư hoàn thiện theo hồ sơ thiết kế –báo giá –thỏa thuận khác khi ký hợp đồng\n- Phát hiện các bất hợp lý trong quá trình triển khai dự án – báo cáo cấp trên\n- Lưu trữ hồ sơ dự án được phân công theo dõi"}
{"_id":"2942212","url":"https://vieclam24h.vn/xay-dung/nhan-vien-thiet-ke-ve-shop-drawing-c41p0id2942212.html","content":"- Nhân viên thiết kế vẽ Shop Dwaring các loại cửa thép chống cháy, cửa cuốn .\n\n- Lên khối lượng đặt yêu cầu sản xuất"}
{"_id":"3060863","url":"https://vieclam24h.vn/dien-dien-tu/ky-su-dien-cong-trinh-c8p0id3060863.html","content":"- Đi công trình, thi công lắp đặt công trình điện\n- Chi tiết trao đổi trong buổi phỏng vấn\n- Đi công trình trong HCM và các tỉnh lân cận"}
{"_id":"3067659","url":"https://vieclam24h.vn/xay-dung/ky-su-xay-dung-c41p0id3067659.html","content":"- Triển khai bản vẽ kỹ thuật thi công\n- Sử dụng thành thạo các phần mềm liên quan công việc.\n- Lập hồ sơ chất lượng theo quy định của Nhà nước\n- Làm hồ sơ thầu; Hồ sơ thanh quyết toán, Hồ sơ hoàn công"}
{"_id":"3061352","url":"https://vieclam24h.vn/xay-dung/chi-huy-truong-cong-trinh-c41p0id3061352.html","content":"Trực tiếp tổ chức quản lý công tác thi công tại công trường, quản lý thầu phụ và tổ khoán\n- Lập kế hoạch, tiến độ cung ứng vật tư, kế hoạch huy động nhân lực\n- Lập và quản lý tiến độ thi công, quản lý chất lượng thi công;\n- Tổng hợp khối lượng thi công theo từng giai đoạn. Báo cáo định kỳ công việc theo yêu cầu của cấp trên;\n- Tổ chức nghiệm thu công việc thi công.\n- Kiểm soát, kiểm tra, lưu trữ toàn bộ hồ sơ, tài liệu, giấy tờ liên quan đến dự án;\n- Kiểm soát các phát sinh, thay đổi, sự cố trong quá trình thực hiện dự án; điều phối với các bên liên quan, các nguồn lực để giải quyết;\n- Phối hợp linh hoạt với các bộ phận/ phòng ban liên quan đảm bảo việc thực hiện dự án theo kế hoạch và được kiểm soát;\n- Chỉ đạo thực hiện công tác an toàn lao động, vệ sinh môi trường, phòng cháy chữa cháy tại công trường theo nội dung Công ty đã cam kết tại hồ sơ dự thầu và quy định của nhà nước;\n- Thay mặt Công ty làm việc trực tiếp với Chủ đầu tư, Tư vấn giám sát, các bên liên quan trong việc giải quyết các vấn đề kỹ thuật và vấn đề phát sinh khác của dự án."}
{"_id":"3062860","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-ky-thuat-c96p0id3062860.html","content":"- Tìm kiếm và bán hàng cho các công trình, dự án xây dựng.\n- Đo đạc và tư vấn cho khách hàng về các phương án cửa phù hợp với kiến trúc và trang trí nội thất.\n- Liên hệ mật thiết với các công ty xây dựng, thiết kế, ban quản lý dự án. Sở xây dựng các tỉnh, TP…\n- Lên danh sách các dự án đã và đang chuẩn bị triển khai trong cả nước.\n- Liên hệ mật thiết với khách hàng cũ, tìm kiếm những khách hàng mới.\n- Theo đuổi và chăm sóc khách hàng.\n- Tham gia xây dựng chính sách bán hàng cho các dự án."}
{"_id":"3063312","url":"https://vieclam24h.vn/xay-dung/ky-su-dien-nuoc-c41p0id3063312.html","content":"- Tổ chức, quản lý triển khai thi công trên công trường\n- Có khả năng bóc tách khối lượng các dự án mà công ty đang triển khai.\n- Rà soát thiết kế, bóc tách khối lượng hạng mục nước hoặc điện\n- Lập và triển khai các bản vẽ thi công, hoàn công; làm hồ sơ quyết toán công trình."}
{"_id":"3063335","url":"https://vieclam24h.vn/kien-truc-tk-noi-that/kien-truc-su-c15p0id3063335.html","content":"- Lên ý tưởng thiết kế phối cảnh 3D thỏa mãn yêu cầu của khách hàng.\n- Lên bản vẽ chi tiết thi công 2D và làm việc, phối hợp với các bộ phận dự án, cũng như các bộ phận khác có liên quan để triển khai thi công.\n- Công việc trao đổi cụ thể khi phỏng vấn"}
{"_id":"3062015","url":"https://vieclam24h.vn/ke-toan-kiem-toan/ke-toan-noi-bo-mang-xay-dung-go-vap-c30p0id3062015.html","content":"- Chịu trách nhiệm công việc của kế toán Xây dựng cho Công ty.\n- Tập hợp, theo dõi hồ sơ liên quan đến các công trình xây dựng cho Công ty.\n- Theo dõi thu chi, theo dõi tình hình thanh toán, theo dõi công nợ phải thu phải trả của các Công trình trong Công ty.\n- Phối hợp với phòng ban để lên kế hoạch về chi phí, mua sắm, thanh toán cho các công trình.\n- Thực hiện các công việc Định kỳ như phân bổ chi phí, báo cáo tình hình thực hiện công trình, báo cáo rủi ro, sai phạm của Công trình cho Công ty.\n- Tham gia quyết toán công trình xây dựng hoàn thành."}
{"_id":"3062206","url":"https://vieclam24h.vn/xay-dung/ky-su-thiet-ke-ket-cau-c41p0id3062206.html","content":"- Tính kết cấu nhà công nghiệp (nhà xưởng), ra shop bản vẽ chi tiết.\n- Triển khai thực hiện bản vẽ thi công theo kế hoạch\n- Quản lý các GS và Thầu phụ thực hiện thi công phần việc phụ trách đúng yêu cầu kỹ thuật và tiến độ công trình.\n- Triển khai và phổ biến các yêu cầu kỹ thuật, chi tiết lắp đặt,..\n- Tham gia thực hiện nghiệm thu, hồ sơ hoàn công, bàn giao công trình.\n- Quản lý trực tiếp công việc được giao tại công trường theo đúng chuyên môn và nhiệm vụ được giao\n- Các nhiệm vụ khác theo yêu cầu của cấp trưởng trực tiếp."}
{"_id":"3065028","url":"https://vieclam24h.vn/xay-dung/ki-su-xay-dung-c41p0id3065028.html","content":"- Giám sát công trình theo từng dự án\n- Báo cáo về tiến độ, chất lượng\n- Kiểm soát và đặt vật tư\n- Bóc tách bản vẽ thi công, lập khối lượng thi công các công trình.\n- Thưc hiện bản vẽ Shopdrawing, Hoàn Công\n- Lập báo cáo nghiệm thu, thanh quyết toán\n- Trao đổi chi tiết trong quá trình phỏng vấn"}
{"_id":"3065368","url":"https://vieclam24h.vn/kien-truc-tk-noi-that/kien-truc-su-c15p0id3065368.html","content":"- KTS Thiết kế nội ngoại thất.\n- Họa viên diễn họa\n- Giám sát thi công công trình dân dụng\n- Trao đổi cụ thể khi phỏng vấn"}
{"_id":"3065683","url":"https://vieclam24h.vn/xay-dung/ky-su-xay-dung-thi-cong-c41p0id3065683.html","content":"- Giám sát kỹ thuật thi công ngoài công trình.\n- Báo cáo công việc cho ban lãnh đạo\n- Xử lý sự cố hoặc thay mặt công ty đàm phán với chủ đầu tư.\n- Lập biện pháp thi công, tiến độ thi công chi tiết, triển khai tổ chức thi công theo đúng kế hoạch, đảm bảo tiến độ, chất lượng, an toàn lao động, vệ sinh môi trường.\n- Ghi chép vào sổ “nhật ký công trình” khối lượng công việc hàng ngày của tổ đội, tình hình công thợ.\n- Đảm bảo hình ảnh thân thiện, chuyên nghiệp của bản thân và công ty."}
{"_id":"3063886","url":"https://vieclam24h.vn/kd-bat-dong-san/quan-ly-du-an-bat-dong-san-c81p0id3063886.html","content":"1. Nhiệm vụ chuẩn bị đầu tư dự án.\n- Đánh giá cơ hội đầu tư;\n- Thực hiện các thủ tục pháp lý đấu thầu để tham gia đấu thầu dự án.\n- Thực hiện các thủ tục pháp lý về đất đai và bất động sản sau khi được lựa chọn làm Nhà đầu tư;\n\n2. Nhiệm vụ đầu tư dự án.\n- Tham gia vào công tác thiết kế, xin GPXD;\n- Quản lý tiến độ thực hiện của các Nhà thầu;\n- Kiểm tra, soát xét công việc của Nhà thầu;\n- Thương thảo, soạn thảo Hợp đồng;\n- Các công việc của Nhà Tư vấn QLDA."}
{"_id":"3064061","url":"https://vieclam24h.vn/dien-dien-tu/ky-su-dien-xay-dung-c8p0id3064061.html","content":"-Quản lý, điều hành và giám sát công việc của nhân viên kỹ thuật công trình\n-Đảm bảo công tác tham gia quản lý kỹ thuật được phân công đáp ứng tiến độ và chất lượng công trình.\n-Lập hồ sơ đấu thầu, quản lý tốt công trình được giao"}
{"_id":"3062922","url":"https://vieclam24h.vn/ky-thuat/ky-su-thiet-ke-giam-sat-cac-cong-trinh-giao-thong-ha-tang-ky-thuat-thuy-loi-c16p0id3062922.html","content":"1 / Đối với kỹ sư Thiết kế các công trình giao thông / Hạ tầng kỹ thuật / Thủy lợi:\n- Sử dung phần mềm Acad, Civil 3D, Revit trong công tác thiết kế ;\n- Sử dụng phần mềm Sap / Plaxis / Geoslope tính toán kết cấu, ổn định công trình;\n- Thực hiện các công việc khác do chủ nhiệm thiết kế giao hoặc trưởng bộ phận giao\n2 / Đối với kỹ sư giám sát các công trình giao thông / Hạ tầng kỹ thuật / Thủy lợi:\n- Đã tham gia hoạt động công tác giám sát xây dựng thời gian ít nhất 3 năm trở lên;\n- Biết sử dụng các công cụ làm việc phục vụ cho công tác giám sát.\n- Nắm vững về trình tự, thủ tục xây dựng cơ bản theo quy định hiện hành của Nhà nước;\n- Nắm rõ và cập nhật đầy đủ hệ thống văn bản pháp lý hiện hành của Nhà nước thuộc lĩnh vực xây dựng nói chung và tư vấn xây dựng nói riêng;\n- Nắm vững kiến thức chuyên môn trong công tác giám sát công trình thủy lợi / giao thông / hạ tầng kỹ thuật.\n3 / Nhân viên văn phòng:\n- Tiếp nhận thông tin công việc do Ban giám đốc và Phụ trách Phòng thực hiện;\n- Tham gia lập hồ sơ năng lực công ty, năng lực cá nhân và lập hồ sơ dự thầu, chào giá do Trưởng phòng phân công;\n- Soạn thương thảo hợp đồng, hợp đồng; biên bản nghiệm thu các sản phẩm do công ty thực hiện;\n- Hỗ trợ công tác photocopy, bàn giao hồ sơ, sản phẩm của công ty và tham gia phối hợp các phòng ban của công ty trong quá trình thực hiện sản phẩm;\n- Tổ chức thực hiện lưu trữ hồ sơ sản phẩm, pháp lý của công ty một cách khoa học, ngăn nắp, gọn gàng và dễ nhận dạng, dễ tìm;\n- Quản lý Hợp đồng của công ty.\n- Thực hiện các công việc khác theo yêu cầu của Ban giám đốc.\nCó bằng tốt nghiệp Trung cấp / cao đẳng / đại học chuyên ngành hành chánh văn phòng / luật kinh tế / quản trị kinh doanh / Kinh tế xây dựng;\n- Đã có kinh nghiệm trong lĩnh vực tư vấn xây dựng ở vị trí công tác như mô tả công việc ở trên là một ưu thế;\n- Có tinh thần cầu tiến, chịu khó, chấp nhận tăng ca khi công ty có yêu cầu.\nCông Ty cổ phần tư vấn xây dựng Ý Tân\n225 Nguyễn Phúc Chu P15 Quận Tân Bình HCM\nLiên hệ: 0986016868 (Mr Huynh) - 0982239678 (Ms Linh)"}
{"_id":"3064948","url":"https://vieclam24h.vn/kien-truc-tk-noi-that/kien-truc-su-team-leader-c15p0id3064948.html","content":"- Quản lý điều hành nhóm chuyên môn\n- Lên kế hoạch về nhân sự, tiến độ, khối lượng công việc và đánh giá, kiểm soát kết quả công việc của nhóm quản lý\n- Hỗ trợ chuyên môn cho các thành viên trong nhóm\n- Chi tiết công việc sẽ được trao đổi trực tiếp khi phỏng vấn"}
{"_id":"3065001","url":"https://vieclam24h.vn/xay-dung/nhan-vien-thi-nghiem-chuyen-nganh-xay-dung-c41p0id3065001.html","content":"- Tốt nghiệp trung cấp, cao đẳng xây dựng .\n- Chịu sự phân công của người quản lý, thực hiện các phép thử thí nghiệm trong phòng và ngoài hiện trường (trong xây dựng).\n- Không cần kinh nghiệm khi vào công việc sẽ được hướng dẫn đào tạo."}
{"_id":"3065051","url":"https://vieclam24h.vn/xay-dung/ky-thuat-xay-dung-c41p0id3065051.html","content":"- Triển khai bản vẽ thi công\n- Khảo sát hiện trường, đo bóc khối lượng, báo giá hoặc lập hồ sơ thầu.\n- Triển khai công việc thi công trên công trường: dự trù vật tư - máy móc, theo dõi tiến độ thi công\n- Trao đổi thêm khi phỏng vấn"}
{"_id":"3065321","url":"https://vieclam24h.vn/quan-tri-kinh-doanh/chuyen-vien-giam-sat-an-toan-c14p0id3065321.html","content":"- Giám sát công tác an toàn lao động và vệ sinh môi trường chung tại công trường, đảm bảo\nan toàn về người, tài sản vào – ra công trường.\n- Quản lý các bảng hiệu an toàn, rào chắn, trang thiết bị thi công để đảm bảo vấn đề an toàn\nthi công.\n- Hướng dẫn khách ra vào công trường thực hiện các quy định về an toàn.\n- Chi tiết sẽ trao đổi cụ thể khi phỏng vấn\n-Nơi làm việc: TPHCM (công tác tỉnh khi có yêu cầu)."}
{"_id":"3065393","url":"https://vieclam24h.vn/kien-truc-tk-noi-that/ky-su-giam-sat-cong-trinh-c15p0id3065393.html","content":"Thiết lập việc quản lý tại công trình, lập kế hoạch triển khai tiến độ công việc, theo dõi và kiểm tra nhân công, quản lý chất lượng và hiệu suất làm việc của các nhà thầu tại công trình.\n\n* Giám sát quá trình thi công của các thầu phụ, đưa hướng dẫn tại công trình để đạt được yêu cầu thi công tốt nhất theo bản vẽ và yêu cầu của chủ nhà.\n\n* Làm việc tương tác với đội ngũ tại văn phòng, thầu phụ, khách hàng và nhà cung cấp trong suốt quá trình thi công công trình.\n\n* Xử lý khối lượng công việc phát sinh trong thi công, xây dựng.báo cáo công việc hằng ngày cho cấp trên nắm được tiến độ thi công."}
{"_id":"3060680","url":"https://vieclam24h.vn/xay-dung/ky-su-xay-dung-dan-dung-cong-nghiep-c41p0id3060680.html","content":"- Vị trí: Kỹ Sư Xây Dựng Quản lý Công trình Nhà cao tầng\n- Thực hiện công việc quản lý thi công hiện trường công trình nhà cao tầng"}
{"_id":"3067852","url":"https://vieclam24h.vn/kien-truc-tk-noi-that/thiet-ke-noi-that-cty-noi-that-hang-dau-phu-my-hung-c15p0id3067852.html","content":"- Dựng phối cảnh 3D, hoặc triển khai hồ sơ kỹ thuật 2D theo yêu cầu thiết kế nội thất của khách hàng.\n- Phát triển ý tưởng thiết kế nội thất trên các phần mềm thiết kế chuyên dụng.\n- Công việc cụ thể sẽ được trao đổi cụ thể trong quá trình phỏng vấn.\n* Thời gian: 8h30-17h30 Thứ 2 tới thứ 7 hàng tuần (T7 làm việc buổi sáng)"}
{"_id":"3060471","url":"https://vieclam24h.vn/kien-truc-tk-noi-that/kien-truc-su-opan-c15p0id3060471.html","content":"- Tư vấn thiết kế về kiến trúc\n- Nắm bắt nhu cầu và nhiệm vụ thiết kế, lên ý tưởng, thể hiện 2D\n- KTS có thể ra phương án kiến trúc, khai triển hồ sơ kỹ thuật thi công\n- Giám sát tác giả với các công việc và sản phẩm mà mình phụ trách trong hạng mục thiết kế\n- Các công việc cụ thể sẽ trao đổi trực tiếp thêm khi phỏng vấn\n- Địa điểm làm việc: 69 / 10 Nguyễn Gia Trí, P. 25, Q.Bình Thạnh, Tp. HCM"}
{"_id":"3062177","url":"https://vieclam24h.vn/xay-dung/nhan-vien-thiet-ke-2d-c41p0id3062177.html","content":"- Triển khai bản vẽ kỹ thuật đồ gỗ nội thất, đảm bảo yêu cầu thi công, sản xuất\n- Tuân thủ các công việc do cấp trên giao\n- Công việc cụ thể trao đổi khi phỏng vấn\n- Làm việc tại HN hoặc HCM\n+ HN: 123 Xã Đàn, Đống Đa, HN\n+ HCM: 414 Nguyễn Thị Minh Khai, Q3, HCM"}
{"_id":"3060909","url":"https://vieclam24h.vn/xay-dung/ky-su-hien-truong-c41p0id3060909.html","content":": Triển khai thực hiện các công việc của cán bộ kỹ thuật hiện trường và hồ sơ gồm:\n- Bóc tách khối lượng thi công, khối lượng thanh toán, dự trù vật tư\n- Giám sát công tác thi công hiện trường, nghiệm thu nội bộ, nghiệm thu công việc với tư vấn giám sát, giám sát an toàn lao động\n- Kiểm soát khối lượng vật tư, vật liệu thi công, lên khối lượng báo cáo về phòng vật tư\n- Lên được tiến độ thi công chi tiết của từng hạng mục công việc\n- Quản lý, cập nhật các công tác đang thi công tại hiện trường để đảm bảo đúng tiến độ\n- Quản lý tổ đội thi công, nhân công\n- Các công việc khác phát sinh trong quá trình làm việc\nỨng viên có thể lựa chọn 1 trong 4 địa điểm làm việc:\n+ Hải Dương\n+ Hiệp Hòa Bắc Giang\n+ Mỹ Tho Tiền Giang\n+ Bến Tre\n\nTham khảo tại webiste: congtythaiduong.vn"}
{"_id":"3065880","url":"https://vieclam24h.vn/dien-dien-tu/nhan-vien-bao-tri-he-thong-dien-toa-nha-quan-9-thu-duc-c8p0id3065880.html","content":"- Theo dõi, kiểm tra hệ thống điện tòa nhà;\n- Bảo trì, bảo dưỡng định kỳ hệ thống điện;\n- Khắc phục khi có sự cố xảy ra;\n- Báo cáo công việc cho Trưởng bộ phận;\n- Một số yêu cầu khác theo Trưởng bộ phận\nLàm việc tại Ngã tư Thủ Đức."}
{"_id":"3066667","url":"https://vieclam24h.vn/xay-dung/ky-su-du-toan-khoi-luong-c41p0id3066667.html","content":"- Chuyên nhà xưởng, nhà công nghiệp là 1 lợi thế\n- Ưu tiên ứng viên có chứng chỉ hành nghề\n- Triển khai, tính toán, phân tích kết cấu đưa ra các giải pháp thiết kế tinh tế và hiệu quả xây dựng.\n- Khả năng bóc tách khối lượng nhanh và chính xác.\n- Lập hồ sơ thiết kế công trình.\n- Lập & quản lý hồ sơ dự toán.\n- Có thể đi thực tế công trình (khi được yêu cầu).\n- Soạn thảo báo cáo vắn tắt về thiết kế kết cấu và tiêu chuẩn kỹ thuật theo yêu cầu."}
{"_id":"3065666","url":"https://vieclam24h.vn/xay-dung/ky-su-xay-dung-thiet-ke-ket-cau-c41p0id3065666.html","content":"- Thiết kế công trình (Thiết kế sơ bộ, - Thiết kế chi tiết kỹ thuật, Thiết kế chi tiết kỹ thuật thi công).\n- Tính toán kết cấu thép và kết cấu thép thành mỏng.\n- Tính toán đặc trưng hình học tiết diện, tối ưu biên dạng thanh cán nguội.\n- Xây dựng dữ liệu tiêu chuẩn các mẫu nhà công nghiệp kết cấu thép thành mỏng.\n- Khảo sát, đo đạc kích thước và đưa ra biện pháp thi công.\n- Dự toán vật tư cho từng dự án."}
{"_id":"3061137","url":"https://vieclam24h.vn/ky-thuat/q-binh-thanh-ky-thuat-cong-trinh-c16p0id3061137.html","content":"- Thời gian làm việc giờ hành chính.\n- Bóc tách khối lượng làm hồ sợ thanh quyết toán.\n- Công việc cụ thể sẽ được trao đổi kĩ trong quá trình phỏng vấn."}
{"_id":"3067175","url":"https://vieclam24h.vn/kien-truc-tk-noi-that/nhan-vien-thiet-ke-3d-c15p0id3067175.html","content":"- Tư vấn, lên ý tưởng và triển khai thiết kế theo yêu cầu\n- Đề xuất ý tưởng phù hợp cho từng yêu cầu thiết kế, từng công trình.\n- Triển khai hồ sơ kỹ thuật 2D , 3D\n- Trao đổi cụ thể khi phỏng vấn"}
{"_id":"3065899","url":"https://vieclam24h.vn/hoa-hoc-sinh-hoc/nhan-vien-kiem-tra-chat-luong-qc-c87p0id3065899.html","content":"- Kiểm tra chất lượng nguyên liệu đầu vào, định kỳ kiểm tra nguyên liệu tồn kho.\n- Kiểm tra thành phẩm, bán thành phẩm trong ca sản xuất.\n- Kiểm tra thành phẩm trước khi xuất kho và kiểm tra thành phẩm tồn kho.\n- Làm việc theo ca\n- Một số công việc sẽ được tra đổi khi phỏng vấn"}
{"_id":"3061359","url":"https://vieclam24h.vn/hanh-chinh-van-phong/le-tan-kiem-nhan-vien-hanh-chinh-nhan-su-c38p0id3061359.html","content":"- Trực quầy lễ tân điện thoại, fax , hướng dẫn khách vào công ty làm việc;\n- Phụ trách việc liên quan đến bảo hiểm y tế, xã hội, thất nghiệp cho tất cả các nhân viên tham gia đóng bảo hiểm.\n- Chấm công, chấm phép hàng ngày / tuần / tháng của tất cả các nhân viên công ty.\n- Quản lý hồ sơ nhân sự của công ty\n- Thực hiện các công việc hành chính: Văn phòng phẩm, quản lý tài sản, trực điện thoại, công tác văn thư, …\n- Soạn thảo văn bản hành chính công ty.\n- Đi giao nhận hồ sơ\n- Thực hiện các công việc liên quan theo sự phân công của cấp trên."}
{"_id":"3061745","url":"https://vieclam24h.vn/xay-dung/nhan-vien-ket-cau-c41p0id3061745.html","content":"Tính toán kết cấu, triển khai bản vẽ kết cấu\nThể hiện chi tiết bản vẽ kết cấu từ kết quả tính toán để thi công\nTính toán kết cấu bằng phần mềm chuyên dụng\nChi tiết sẽ trao đổi thêm khi đến phỏng vấn trực tiếp"}
{"_id":"3061360","url":"https://vieclam24h.vn/xay-dung/ky-su-xay-dung-c41p0id3061360.html","content":"- Quản lý, lập bản vẽ thi công, lên tiến độ các công trình;\n- Lập biện pháp thi công;\n- Quản lý kỹ thuật thi công; Bóc khối lượng, lập dự toán tổng thể công trình;\n- Nghiệm thu quyết toán khối lượng với các đội thầu phụ và với Chủ đầu tư;\n- Bóc tách khối lượng.\n- Chi tiết công việc sẽ trao đổi cụ thể hơn khi phỏng vấn"}
{"_id":"3062474","url":"https://vieclam24h.vn/xay-dung/ky-su-xay-dung-c41p0id3062474.html","content":"- Làm việc theo sự phân công của Tư Vấn Trưởng và Giám Đốc Dự Án\n- Kiểm tra thi công đối với các nhà thầu xây dựng tại dự án, đảm bảo tiến độ và chất lượng thi công tại công trường\n- Giám sát và nghiệm thu công việc tại hiện trường\n- Kiểm tra bản vẽ shopdrawing và trình Tư vấn trưởng phê duyệt\n- Đọc và hiểu rõ bản vẽ thết kế, chỉ dẫn kỹ thuật, shop drawing đã được duyệt\n- Báo cáo sự cố công trường cho Tư Vấn Trưởng và Giám Đốc Dự Án\n- Báo các các vướng mắc thiết kế cho Tư Vấn Trưởng và Giám Đốc Dự Án\n- Trao đổi công việc cụ thể khi phỏng vấn"}
{"_id":"3062491","url":"https://vieclam24h.vn/kien-truc-tk-noi-that/kien-truc-su-c15p0id3062491.html","content":"- Thiết kế ý tưởng kiến trúc, thiết kế cơ sở & triển khai hồ sơ kỹ thuật các công trình công nghiệp và dân dụng như nhà ở, chung cư, quán cà phê, nhà hàng, showroom, cửa hàng…\n- Dựng phối cảnh 3D theo yêu cầu thiết kế nội thất của khách hàng.\n- Khảo sát không gian hiện trạng công trình, thiết kế theo quy trình của công ty.\n- Tư vấn, giải trình bản vẽ thiết kế với khách hàng.\n- Tạo ra mẫu thiết kế bằng cách hiểu rõ chức năng và đặc điểm thiết kế, phát triển, minh họa và kiểm tra lại mẫu thiết kế.\n- Giám sát tác giả trong quá trình thi công theo quy trình của công ty, hỗ trợ các đơn vị khác.\n- Ưu tiên biết lập dự toán, báo giá.\n- Chi tiết công việc sẽ được trao đổi thêm khi phỏng vấn."}
{"_id":"3062662","url":"https://vieclam24h.vn/kien-truc-tk-noi-that/nhan-vien-trien-khai-ban-ve-2d-noi-that-c15p0id3062662.html","content":"- Khảo sát đo đạc hiện trạng,\n- Triển khai chi tiết bản vẽ thi công 2D: bản vẽ nội thất\n- Lập kế hoạch thực hiện, phối hợp với các bộ phận liên quan.\n- Phối hợp với trưởng nhóm thiết kế và các bộ phận liên quan để hoàn thiện hồ sơ thi công."}
{"_id":"3062207","url":"https://vieclam24h.vn/co-khi-che-tao/nhan-vien-qc-c4p0id3062207.html","content":"- Biết đọc bản vẽ cad.\n- Thực hiện kiểm hàng kèo thép, biết kiểm tra xuất hàng\n- Thực hiện các báo cáo về tình hình sản phẩm trong quá trình kiểm soát trong xưởng.\n- Có kinh nghiệm làm việc trong ngành kết cấu thép."}
{"_id":"2892606","url":"https://vieclam24h.vn/xay-dung/ky-su-kinh-te-xay-dung-c41p0id2892606.html","content":"- Bóc tách dự toán theo phân công của cấp trên.\n- Lập báo cáo Kinh tế kỹ thuật, dự án ...\n- Kiễm tra Chấm công, kết sổ, thu chi nội bộ\n- Tính lương nhân viên và theo dõi Bảo Hiểm Xã Hội\n- Liên hệ chủ đầu tư, làm hơp đồng các loại, .. thu hồi công nợ ...\n- Làm các công việc được giao ..."}
{"_id":"3040538","url":"https://vieclam24h.vn/xay-dung/nhan-vien-ky-thuat-dien-c41p0id3040538.html","content":"- Lắp đặt và quản lý vận hành hệ thống điện nhà xưởng\n- Công việc cụ thể sẽ được trao đổi cụ thể trong buổi phỏng vấn"}
{"_id":"3052969","url":"https://vieclam24h.vn/xay-dung/ky-su-xay-dung-dan-dung-c41p0id3052969.html","content":"- Tư vấn thiết kế , triển khai bản vẽ kết cấu công trình nhà phố\n- Giám sát công đoạn quan trọng trong quá trình thi công\n- Bốc tách dự toán khối lượng theo công trình\n- Công việc cụ thể sẽ trao đổi khi phỏng vấn."}
{"_id":"3059911","url":"https://vieclam24h.vn/xay-dung/nhan-vien-ky-thuat-xay-dung-c41p0id3059911.html","content":"Nhân viên kỹ thuật thuộc ban quản lý dự án của công ty (chuyên về công trình giao thông)\n- Thực hiện chức năng giám sát việc thực hiện bảo trì các công trình thuộc dự án, giám sát các hạng mục Công trình cải tạo, Công trình nâng cấp, mở rộng dự án với vai trò là giám sát của Chủ đầu tư.\n- Tham mưu, giúp việc ban lãnh đạo quản lý về mặt kỹ thuật, hồ sơ, thủ tục phù hợp với các quy chuẩn, tiêu chuẩn, quy định hiện hành trong lĩnh vực xây dựng."}
{"_id":"3060682","url":"https://vieclam24h.vn/xay-dung/ky-su-quan-ly-chat-luong-cong-trinh-c41p0id3060682.html","content":"- Quản lý chất lượng công trình nhà cao tầng\n- Đã có kinh nghiệm ở công việc này ít nhất 1 công trình trở lên."}
{"_id":"3062258","url":"https://vieclam24h.vn/xay-dung/ky-su-xay-dung-chi-huy-truong-giam-sat-c41p0id3062258.html","content":"* Nghiệp vụ chỉ huy trưởng công trình\n- Giám sát công trình,thi công công trình xây dựng\n- Kiểm soát tối đa chi phí công trình\n- lựa chọn các nhà thầu phụ tham gia thi công\n- Lập hồ sơ thanh quyết toán khối lượng cho công trình, các tổ đội khoán\n- Năm vững kỹ thuật, xử lý các tình huống thi công\n- Thực hiện các nhiệm vụ do Trưởng phòng và BGĐ giao\n- Đi công trình tại Trà Vinh\n* Nghiệp vụ kỹ sư xây dựng\n- Giám sát công trình, tổ đội khoán\n- tổ chức thi công\n- Nắm vững kỹ thuật xd\n- Làm hồ sơ thanh toán\n- Dưới sự điều hành của chỉ huy trưởng, trưởng phòng và BGĐ"}
{"_id":"3062324","url":"https://vieclam24h.vn/xay-dung/ky-su-thiet-ke-ket-cau-c41p0id3062324.html","content":"- Lập giải pháp thiết kế kết cấu theo yêu cầu\n- Thành thạo thiết kế kết cầu, triển khai bản vẽ thiết kế, triển khai bản vẽ thi công, kiểm tra giải pháp thiết kế bằng phần mềm Sap 2000 hoặc Etabs và các phần mềm chuyên ngành liên quan…,\n- Bóc tách khối lượng chi tiết, kiểm tra khối lượng nhà thầu phụ, thành thạo Autocad và vi tính văn phòng"}
{"_id":"3065716","url":"https://vieclam24h.vn/xay-dung/ki-su-xay-dung-cau-duong-c41p0id3065716.html","content":"- Giám Sát công trình\n- Bóc tách dự toán và triển khai thi công hiện trường, làm hồ sơ thanh toán và quyết toán\n- Thi công xây dựng cầu đường\n- Cụ thể sẽ trao đổi thêm khi phỏng vấn."}
{"_id":"3064049","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/nhan-vien-kinh-doanh-luong-10-12-trieu-c96p0id3064049.html","content":"- Phụ trách công việc: tìm kiếm khách hàng dự án, phát triển doanh số bán hàng\n- Giới thiệu sản phẩm đến các công trình xây dựng\n- Lập dự toán, báo giá\n- Hoàn thiện hồ sơ nghiệm thu, quyết toán công trình"}
{"_id":"3065282","url":"https://vieclam24h.vn/ke-toan-kiem-toan/nhan-vien-kiem-kho-c30p0id3065282.html","content":"- Kiểm tra tính hợp lệ của chứng từ kho (nhập - xuất - tồn)\n- Kiểm soát chứng từ, khối lượng thực tế xe nhập xuất hàng\n- Kiểm tra tồn kho giữa sổ sách và thực tế, đề xuất xử lý khi phát hiện chênh lệch\n- Lập báo cáo xuất - nhập - tồn kho\n- Đảm bảo cung cấp số liệu xuất - nhập - tồn chính xác, kịp thời\n- Chi tiết công việc trao đổi khi phỏng vấn"}
{"_id":"3065919","url":"https://vieclam24h.vn/xay-dung/ky-su-xay-dung-moi-truong-c41p0id3065919.html","content":"- Lập kế hoạch, tiến độ thi công - cung cấp vật tư,\n- Bóc tách khối lượng, lập bản vẽ hoàn công,\n- Lập hồ sơ thanh quyết toán với chủ đầu tư, hồ sơ thanh toán tổ đội,\n- Báo cáo tiến độ, sản lượng thi công,\n- Các công việc khác theo yêu cầu của dự án."}
{"_id":"3065685","url":"https://vieclam24h.vn/dien-dien-tu/ky-su-co-dien-giam-sat-dien-nuoc-cong-trinh-c8p0id3065685.html","content":"• Khảo sát và bốc dự toánphần M&E theo yêu cầu của Chủ Đầu Tư\n• Vẽ shopdrawing và triển khai,giám sát thi công.\n• Hồ sơ hoàn công.\n• Thực hiện các công việc khác theo yêu cầu của cấp trên"}
{"_id":"3066267","url":"https://vieclam24h.vn/ke-toan-kiem-toan/nhan-vien-ke-toan-c30p0id3066267.html","content":"- Tiếp nhận, kiểm tra, kiểm soát các chứng từ kế toán\n- Ghi chép, tính toán và hạch toán các nghiệp vụ kinh tế phát sinh theo quy định chế độ kế toán và chính sách thuế hiện hành.\n- Theo dõi công nợ khách hàng, nhà cung cấp, các khoản tạm ứng, phải thu nội bộ.\n- Lập báo cáo quản trị hàng tháng, quý, năm.\n- Các công việc khác theo sự phân công của cấp trên.\n- Hỗ trợ các bộ phận liên quan\n- Nội dung chi tiết công việc phân công sẽ được trao đổi tại buổi phỏng vấn.\nĐịa chỉ làm việc: New Horizon 230 Đại Lộ Bình Dương, phường Phú Thọ, Thủ Dầu Một, Bình Dương."}
{"_id":"3061042","url":"https://vieclam24h.vn/xay-dung/ky-su-xay-dung-luong-co-ban-12-15-trieu-c41p0id3061042.html","content":"- Tham mưu , đề xuất với lãnh đạo về các phương án thi công, phương án chi phí công trình.\n- Đảm bảo hợp tác tốt với tất cả các bên tại công trình xây dựng (Chủ đầu tư, Tư vấn và Thầu phụ).\n- Là đầu mối tiếp xúc đầu tiên về chất lượng, tiến độ, quy hoạch và theo dõi dự án tại công trường.\n- Theo dõi các hoạt động hàng ngày của một dự án.\n- Giao tiếp với khách hàng là chủ đầu tư các dự án.\n- Tư vấn về phương pháp kỹ thuật và đề xuất phương án xây dựng.\n- Chuẩn bị tài liệu dự án như: Bản vẽ kỹ thuật, báo cáo phương án, lập kế hoạch và báo cáo dự án.\n- Một số công việc khác do lãnh đạo trực tiếp chỉ đạo."}
{"_id":"3061328","url":"https://vieclam24h.vn/hanh-chinh-van-phong/kinh-te-xay-dung-c38p0id3061328.html","content":"- Tư vấn đấu thầu (Cập nhật các văn bản pháp lý liên quan đến đấu thầu; lập hsmt; tổ chức buổi lễ mở thầu; đánh giá hồ sơ dự thầu; xử lý các tình huống có thể xảy ra trong quá trình tổ chức lựa chọn nhà thầu, giao tiếp với chủ đầu tư...).\n- Tính cẩn thận, tỉ mỉ, chịu khó, chịu được áp lực cao trong công việc.\n- Nội dung cụ thể sẽ được trao đổi chi tiết trong quá trình phỏng vấn."}
{"_id":"3061744","url":"https://vieclam24h.vn/xay-dung/ky-su-ha-tang-c41p0id3061744.html","content":"- Tổ chức thi công các công trình hạ tầng kỹ thuật đô thị và xây dựng dân dụng - công nghiệp các hạng mục (giao thông, san nền, cấp - thoát nước, cây xanh, chiếu sáng đô thị, thông tin liên lạc …) nhà xưởng công nghiệp, KCN, KCX.\n- Triển khai bản vẽ thi công, bóc tách khối lượng, biện pháp thi công.\n- Quản lý kỹ thuật, khối lượng, tiến độ, giá trị các gói thầu thi công.\n- Quản lý công tác trắc đạc khi triển khai công việc. Giám sát và bàn giao mốc trắc địa dự án quy hoạch.\n- Thực hiện các công việc khác theo sự phân công của cấp quản lý.\n(Chi tiết công việc sẽ được trao đổi trong buổi phỏng vấn)."}
{"_id":"3061748","url":"https://vieclam24h.vn/xay-dung/ky-su-cong-truong-c41p0id3061748.html","content":"- Tính khối lượng\n- Giám sát gia công kết cấu thép\n- Kiểm tra khối lượng tole, diềm\n- Giám sát lắp đặt\n- Lập biện pháp thi công\nCông việc cụ thể hơn sẽ được trao đổi khi phỏng vấn"}
{"_id":"3067627","url":"https://vieclam24h.vn/xay-dung/nhan-vien-ky-thuat-cong-trinh-c41p0id3067627.html","content":"- Chịu sự điều hành, sắp xếp công việc của Công ty, Chỉ huy trưởng công trường và cơ chế phối hợp với các phòng ban trong công ty theo quy chế của công ty.\n- Kiểm tra, tính toán, theo dõi khối lượng thi công theo bản vẽ được duyệt và khối lượng phát sinh (tăng hoặc giảm) nếu có;\n- Lập kế hoạch và quản lý công việc được giao theo kế hoạch. Thu thập yêu cầu cụ thể về công việc tại hiện trường;\n- Kiểm soát chất lượng thi công, biện pháp thi công, các quy trình kiểm soát chất lượng của dự án; giám sát việc triển khai các kế hoạch, biện pháp và các quy trình kiểm soát chất lượng đã được phê duyệt, đánh giá chất lượng thi công các hạng mục thi công;\n- Giải quyết các vấn đề kỹ thuật, cũng như các vấn đề phát sinh khác trong phạm vi trách nhiệm và báo cáo ngay những việc ngoài phạm vi hoặc thay đổi sai khác so với BVTC, chất lượng công trình, quy trình thi công cho Chỉ huy trưởng công trường;\n- Kết hợp với kỹ thuật văn phòng ghi nhật ký công trường;\n- Hỗ trợ kỹ thuật văn phòng khi việc làm hồ sơ thanh toán cần gấp và hiện trường chưa thực hiện các hạng mục thi công.\n+ Bóc tách kiểm tra khối lượng theo bản vẽ thi công.\n+ Sử dụng thành thạo các phần mềm liên quan như Cad, Project, Dự toán và phần mềm văn phòng.\n+ Làm hồ sơ thanh toán, KCS, hoàn công.\n+ Lập biện pháp thi công, tiến độ thi công."}
{"_id":"3065287","url":"https://vieclam24h.vn/hoa-hoc-sinh-hoc/ky-su-moi-truong-thu-nhap-tren-10-trieu-c87p0id3065287.html","content":"- Thiết kế, thi công xử lí nước thải\n- Báo giá, lên dự toán về hệ thống xử lí nước thải"}
{"_id":"3065888","url":"https://vieclam24h.vn/kien-truc-tk-noi-that/kien-truc-su-thiet-ke-noi-that-c15p0id3065888.html","content":"- Tham gia thiết kế kiến trúc hoặc nội thất các công trình khách sạn, resort cao cấp, các công trình dân dụng.."}
{"_id":"3065902","url":"https://vieclam24h.vn/xay-dung/ky-thuat-xay-dung-c41p0id3065902.html","content":"- Triển khai bản vẽ thi công\n- Lập dự toán, bóc tách khối lượng\n- Lập hồ sơ thanh toán, hồ sơ quản lý chất lượng\n- Giám sát, theo dõi thi công xây lắp công trình"}
{"_id":"3065979","url":"https://vieclam24h.vn/xay-dung/nhan-vien-giam-sat-thi-cong-khong-yeu-cau-kinh-nghiem-c41p0id3065979.html","content":"- Khảo sát, lập kế hoạch tiến độ công việc và công tác chuẩn bị và triển khai thi\ncông\n- Tìm nhà thầu xây dựng và nhà cung cấp trang thiết bị (Bảng hiệu, điện, nước,\nđèn, camera, wifi..)\n- Triển khai yêu cầu sửa chữa với các nhà cung cấp\n- Theo dõi tiến độ thi công công trình, chịu trách nhiệm giám sát quá trình thi\ncông\n- Báo cáo quá trình thực hiện với Ban Giám đốc\n- Các công việc khác theo yêu cầu"}
{"_id":"3063883","url":"https://vieclam24h.vn/dien-dien-tu/nhan-vien-ky-thuat-me-c8p0id3063883.html","content":"- Thực hiện vận hành, bảo trì, bảo dưỡng, giám sát thi công, kiểm tra, vận hành, bảo trì, bảo dưỡng,\ngiám sát thi công đối với các dự án của công ty.\n- Phối hợp với đơn vị thi công, điều phối, giám sát nhà thầu. \n- Tham gia kiểm tra, nghiệm thu vật liệu đầu vào, máy móc thiết bị thi công của nhà thầu / \nnhà cung cấp. \n- Kiểm tra và phối hợp cùng đơn vị thi công nghiệm thu công việc, và các hạng mục thi \ncông. \n- Phụ trách các công việc liên quan đến kĩ thuật ở văn phòng công ty và lắp đặt, bảo trì, bảo hành sản\nphẩm công ty kinh doanh cho khách hàng.\n- Thực hiện các công việc liên quan đến kỹ thuật và bảo trì khác theo chỉ đạo của Quản lý trực tiếp"}
{"_id":"3064000","url":"https://vieclam24h.vn/kien-truc-tk-noi-that/giam-sat-cong-trinh-c15p0id3064000.html","content":"- Giám sát thi công các công trình các công trình của công ty, theo sự phân công của cấp trên.\n- Theo dõi tiến độ, đảm bảo tiến độ và chất lượng công trình\n- Theo dõi các công việc thực hiện tại công trình\n- Xây dựng kế hoạch và triển khai biện pháp thi công cho các tổ thực hiện; Đọc bản vẽ, bóc tách khối lượng thi công chi tiết cho các nhà thầu làm căn cứ xác nhận khối lượng thực tế phiếu nghiệm thu\n- Báo cáo tình trạng thi công hàng ngày tại công trình cho quản lý dự án / Giám đốc (tiến độ, chất lượng, khối lượng)\n- Cảnh báo các vấn đề liên quan đến chất lượng, khối lượng và tiến độ công trình.\n- Chi tiết công việc sẽ được trao đổi cụ thể khi phỏng vấn"}
{"_id":"3064452","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/s-form-chuyen-vien-kinh-doanh-chi-nhan-cv-tieng-anh-c96p0id3064452.html","content":"- Làm việc tại Văn phòng Đại diện TP. Hồ Chí Minh;\n- Tìm kiếm khách hàng cho mặt hàng cốp pha nhôm - sử dụng cho các tòa nhà cao tầng;\n- Chăm sóc khách hàng sau bán hàng;\n- Lên báo giá, hợp đồng, theo dõi việc thu tiền theo hợp đồng;\n- Các công việc khác có liên quan.\n---\n- Working at Hochiminh Representative Office;\n- Looking for new clients for aluminum formwork product - often being used for high-rise buildings;\n- Being in charge of after-sale services;\n- Making quotations, drafting contracts, and monitoring the receivables under the contracts;\n- Other related tasks."}
{"_id":"3062437","url":"https://vieclam24h.vn/xay-dung/ky-su-thi-cong-ep-coc-be-tong-tai-ha-noi-hai-phong-phu-quoc-c41p0id3062437.html","content":"- Quản lý và sắp xếp công việc cho tổ đội thi công (5-7 ng) và 1 máy ép cọc bê tông\n- Ghi chép nhật ký thi công và các khối lượng thi công\n- Đề xuất vật tư: cọc , vật tư máy ép"}
{"_id":"3062476","url":"https://vieclam24h.vn/xay-dung/ky-su-mep-c41p0id3062476.html","content":"- Hướng dẫn, kiểm tra giám sát đơn vị thi công theo hồ sơ thiết kế.\n- Quản lý chất lượng, khối lượng công tác thi công của nhà thầu\n- Lập nhật ký, hồ sơ nghiệm thu hạng mục công trình cho nhà thầu\n- Lập biện pháp thi công, bản vẽ biện pháp thi công\n- Kiểm tra khối lượng, phương án thi công nhà thầu\n- Chi tiết sẽ trao đổi trực tiếp khi phỏng vấn"}
{"_id":"3059311","url":"https://vieclam24h.vn/ke-toan-kiem-toan/quan-ly-cong-no-phai-thu-c30p0id3059311.html","content":"- Tiếp nhận hợp đồng kinh tế, đơn hàng của các bộ phận.\n- Xuất hóa đơn VAT & kiểm tra thuế VAT bán ra\n- Kiểm tra chi tiết công nợ của từng khách hàng theo HĐ, chứng từ phát sinh công nợ, hạn thanh toán, số tiền đã quá hạn…\n- Liên lạc thường xuyên với các bộ phận để follow / bám sát tình hình thực hiện hợp đồng, theo dõi quá trình sản xuất và giao hàng, .v.v... để kịp thời nhắc công nợ KH.\n- Đôn đốc và trực tiếp tham gia thu hồi nợ với các khoản công nợ khó đòi, nợ lâu…\n- Chi tiết hơn về Cv sẽ trao đổi trong buổi PV-\n- Làm việc tại: 520 / 1 Quốc Lộ 13, Hiệp Bình Phước, Thủ Đức, HCM"}
{"_id":"3066203","url":"https://vieclam24h.vn/nhan-vien-kinh-doanh/sale-du-an-thiet-bi-ve-sinh-cao-cap-va-gach-op-lat-nhap-khau-c96p0id3066203.html","content":"- Chăm sóc các đại lý phân phối hàng cho công ty.\n- Giao dịch, tìm hiểu nhu cầu của khách hàng. Tìm kiếm khách hàng tiềm năng.\n- Liên tục cập nhật thị trường cho Trưởng phòng Kinh doanh để có chính sách phù hợp.\n- Báo cáo công việc theo tuần, tháng, quý cho Trưởng phòng Kinh doanh."}
{"_id":"3061054","url":"https://vieclam24h.vn/thiet-ke-my-thuat/nhan-vien-thiet-ke-noi-that-c32p0id3061054.html","content":"- Lên ý tưởng, triển khai phối cảnh 3D theo yêu cầu KH về phương án thiết kế nội thất, kiến trúc theo nhiều phong cách thiết kế: hiện đại, cổ điển, bán cổ điển...\n- Diễn họa nội thất, ngoại thất cho các dự án kiến trúc\n- Triển khai bản vẽ - thiết kế kỹ thuật, thi công, bóc tách khối lượng.\n- Hỗ trợ tư vấn khách hàng, trình bày ý tưởng thiết kế\n- Quản lý hồ sơ kỹ thuật, bản vẽ.\n- Thực hiện các công việc khác theo yêu cầu của cấp trên.\nYÊU CẦU CÔNG VIỆC\n- Tốt nghiệp Đại học, Cao đẳng khối ngành Thiết kế nội thất, Kiến trúc, Kiến trúc công nghiệp, Mỹ thuật, Diễn họa.... (tốt nghiệp trường Đại học Kiến trúc, Văn Lang, Hồng Bàng là một lợi thế)\n- Sử dụng thành thạo các phần mềm thiết kế: 3DS Max, Sketchup, Auto Cad, Photoshop, VRAY và các phần mềm cơ bản khác ...\n- Có kinh nghiệm ít nhất 2 năm tại vị trí tương đương (Có chứng chỉ hành nghề kiến trúc sư là một lợi thế)\n- Giàu ý tưởng, sáng tạo, có gu thẩm mỹ, có khả năng tư duy thiết kế tốt, tỉ mỉ, cẩn thận\n- Có tính cầu tiến, chịu khó trao dồi kiến thức, ý tưởng, sản phẩm và vật liệu mới, chịu được áp lực công việc\n- Có khả năng làm việc độc lập, phối hợp nhóm tốt\n- Có trách nhiệm với công việc, kỷ luật tốt"}
{"_id":"3061060","url":"https://vieclam24h.vn/kien-truc-tk-noi-that/hoa-vien-kien-truc-nhat-ban-c15p0id3061060.html","content":"- Gia công bản vẽ cho các đối tác Nhật Bản, sử dụng chương trình chuyên dụng để xử lý bản vẽ kiến trúc;\n- Thống kê dữ liệu trong bản vẽ kiến trúc, kết cấu;\n- Sử dụng phần mềm chuyên dụng để nhập kiến trúc, thiết bị và xuất ra file cad 2D;\n- Chỉnh sữa bản vẽ cad 2D cho phù hợp với yêu cầu."}
{"_id":"3066934","url":"https://vieclam24h.vn/kien-truc-tk-noi-that/hoa-vien-kien-truc-tp-hcm-c15p0id3066934.html","content":"- Chuyên triển khai hồ sơ thiết kế 2D: Kiến trúc, nội thất, cảnh quan của biệt thự, nhà hàng, khách sạn, quán cafe.\n- Lập bảng mẫu vật liệu, Bảng mô tả vật liệu theo thiết kế.\n- Phối hợp làm việc với những bộ phận khác theo quy trình làm việc của công ty.\n- Thực hiện một số công việc không thường xuyên như: Khảo sát hiện trạng...\n- Thiết kế nội thất, ngoại thất..."}
{"_id":"3067608","url":"https://vieclam24h.vn/dien-dien-tu/ky-su-me-phong-ky-thuat-c8p0id3067608.html","content":"- Chuẩn bị hồ sơ dự thầu (đơn nộp thầu, bóc tách khối lượng, gửi báo giá, so sánh giá, làm giá nhân công cơ điện, nước, điện lạnh…)\n- Lưu hồ sơ dự thầu.\n- Báo cáo tình hình đấu thầu.\n- Trao đổi các thông tin về dự án với khách hàng bằng mail, điện thoại…\n- Nhận các bản vẽ của khách hàng và bóc khối lượng.\n- Lập hợp đồng gửi Giám đốc đấu thầu xem xét và duyệt.\n- Kiểm tra và bóc tách khối lượng bản vẽ theo hồ sơ yêu cầu.\n- Lưu trữ & quản lý tài liệu, hô sơ thầu hợp lý."}
{"_id":"3062520","url":"https://vieclam24h.vn/kien-truc-tk-noi-that/kien-truc-su-thiet-ke-cong-trinh-c15p0id3062520.html","content":"- Sử dụng phần mềm 3D để thực hiện bản vẽ ý tưởng\n\n- Đưa ra các bản vẽ phối cảnh tốt, chất lượng cao, có tính sáng tạo\n\n- Hỗ trợ khai triển bản vẽ kiến trúc từ giai đoạn thiết kế ý tưởng đến thiết kế thi công\n\n- Các yêu cầu khác theo yêu cầu của Ban Giám Đốc"}
{"_id":"3062702","url":"https://vieclam24h.vn/dien-dien-tu/nhan-vien-thiet-ke-dien-me-c8p0id3062702.html","content":"Kỹ sư thiết kế điện M&E\n\nMô tả công việc\n• Lập kế hoạch và thực hiện thiết kế hệ thống\n• Phác họa các sơ đồ hệ thống và các chi tiết bố trí\n• Lập hồ sơ thuyết minh tính toán giải pháp kỹ thuật\n• Kiểm tra và hoàn chỉnh hồ sơ thiết kế hệ thống trước khi trình duyệt\n• Đề xuất và thống nhất với chủ trì M&E giải pháp kỹ thuật của dự án\n• Triển khai hồ sơ thiết kế hệ thống theo quy định của công ty và thiết kế đảm bảo an toàn kỹ thuật theo quy định ngành xây dựng\n• Lập hồ sơ thuyết minh tính toán giải pháp kỹ thuật\n• Tiếp nhận và điều chỉnh kịp thời các giải pháp kỹ thuật trong hồ sơ thiết kế hệ thống\n• Tham gia giải quyết các vấn đề phát sinh liên quan đến hồ sơ thiết kế\n• Hỗ trợ cho họa viên trong quá trình triển khai thiết kế\n• Trong quá trình triển khai thiết kế nếu phát hiện những sai sót của các bộ phận khác, phải thông báo cho chủ trì để phối hợp điều chỉnh kịp thời\n• Cung cấp số liệu tính toán một cách đầy đủ và chính xác cho chủ trì M&E\n• Lưu trữ các tài liệu, hồ sơ chuyển giao nhằm phục vụ cho công tác thiết kế (nếu có)\n• Thực hiện các công việc liên quan theo sự phân công của chủ trì M&E, Trưởng / phó phòng Kỹ thuật và Ban Tổng Giám đốc\n• Chịu trách nhiệm hoàn toàn về tiến độ thiết kế\n• Chịu trách nhiệm hoàn toàn về giải pháp thiết kế\n• Chịu trách nhiệm hoàn toàn về tínhpháp lý các số liệu, phương án tính toán trong hồ sơ thiết kế\n• Lưu trữ hồ sơ thiết kế hệ thống của dự án giai đoạn đang thực hiện\n• Lưu trữ các phiên bản thiết kế qua các lần điều chỉnh\n• Thực hiện các công việc khác khi cấp trên có yêu cầu"}
{"_id":"3062847","url":"https://vieclam24h.vn/kien-truc-tk-noi-that/nhan-vien-thiet-ke-noi-that-tai-tp-hcm-c15p0id3062847.html","content":"-Làm việc với khách hàng và lấy ý tưởng\n-Khảo sát, tư vấn tại công trình.\n-Phụ trách công việc của bộ phận thiết kế: lên ý tưởng Concept, triển khai, lập bản vẽ kỹ thuật thi công\n-Lựa chọn mẫu vật liệu thực tế cho công trình.\n-Tạo bản vẽ chi tiết nội thất.\n-Làm theo yêu cầu của cấp trên."}
{"_id":"3061325","url":"https://vieclam24h.vn/kien-truc-tk-noi-that/giam-sat-thi-cong-cong-trinh-noi-that-c15p0id3061325.html","content":"1. Giám sát thi công tại công trình\n- Thực hiện công tác kiểm tra, theo dõi, giám sát kỹ thuật thi công, an toàn lao động, vệ sinh công nghiệp, các quy trình quy phạm và biện pháp thi công đã được phê duyệt. Cập nhật vào sổ nhật ký công tác hàng ngày\n- Nhắc nhở và đình chỉ thi công khi phát hiện vi phạm quy trình , quy phạm kỹ thuật, chất lượng, an toàn công trình. Kịp thời đưa ra các giải pháp điều chỉnh hoặc xử lý phù hợp\n- Giám sát vât tư hàng hóa đưa vào thi công\n2. Nghiệm thu bàn giao công trình. xử lý các vấn đề kỹ thuật phát sinh\n- Xác nhận khối lượng, hạng mục công trình hoàn thành đạt tiêu chuẩn chất lượng và làm cơ sở thanh toán lương cho các đơn vị\n- Nghiệm thu nội bộ theo giai đoạn và tổng nghiệm thu công trình hoàn thành với đơn vị thi công. Phối hợp với phòng kinh doanh dự án và chủ đầu tư tiến hành nghiệm thu theo quy định\n- Theo dõi chất lượng công trình, tiếp nhận thông tin từ khách hàng và thực hiện các dịch vụ bảo hành, bảo trì theo đúng quy định công ty\n3. Thực hiện các công việc khác theo yêu cầu"}
{"_id":"3060978","url":"https://vieclam24h.vn/xay-dung/ky-su-xay-dung-c41p0id3060978.html","content":"- Kỹ sư xây dựng các công tác xây dựng tại dự án\n- Khảo sát, tính toán thiết kế, lập dự toán\n- Triển khai bản vẽ theo kết quả thiết kế\n- Triển khai thi công công trường\n- Các công việc khác được người phụ trách phân công"}
{"_id":"3061792","url":"https://vieclam24h.vn/dien-dien-tu/ky-su-dien-thong-minh-c8p0id3061792.html","content":"- Quản lý và giám sát việc thi công đi dây trong công trình.\n- Triển khai, lắp đặt các thiết bị điều khiển thông minh, các thiết bị bảo vệ...\n- Lập trình cho hệ thống theo các tính năng đã thiết kế.\n- Tham gia các khoá đào tạo nâng cấp trình độ chuyên môn, trình độ quản lý.\n- Chủ động lập kế hoạch và làm việc theo kế hoạch.\n- Báo cáo trực tiếp với trưởng bộ phận kỹ thuật của công ty."}
{"_id":"3062800","url":"https://vieclam24h.vn/dien-dien-tu/ky-su-dien-dan-dung-cong-trinh-xay-dung-c8p0id3062800.html","content":"- Lập thiết kế kỹ thuật thi công các công trình điện.\n- Giám sát thi công trên công trường.\n- Lập kế hoạch, tiến độ thi công.\n- Báo cáo tiến độ thi công.\n- Thực hiện các công việc khác theo yêu cầu của cấp trên."}
{"_id":"3064167","url":"https://vieclam24h.vn/ky-thuat/nhan-vien-ky-thuat-nhom-kinh-c16p0id3064167.html","content":"• Triển khai thiết kế bản vẽ sản xuất cửa Nhôm, Nhựa, Vách kính mặt dựng.\n• Bóc tách khối lượng cửa Nhôm, Nhựa, Vách kính mặt dựng\n• Thiết kế bản vẽ thi công Shop Drawing khi ký hợp đồng\n• Phối hợp với các phòng ban trong công tác triển khai bán hàng, sản xuất, thi công\n• Công việc cụ thể sẽ được trao đổi khi phỏng vấn"}
{"_id":"3060803","url":"https://vieclam24h.vn/kien-truc-tk-noi-that/ky-su-thiet-ke-ket-cau-cong-trinh-c15p0id3060803.html","content":"- Thực hiện và kiểm tra các tính toán, phân tích kết cấu các công trình được phân công.\n- Phối hợp với các đồng nghiệp đưa ra phương án tối ưu cho các công trình.\n- Chịu trách nhiệm trước ban Giám đốc về tiến độ dự án\n- Bảo vệ phương án kết cấu trước Chủ đầu tư và các cơ quan chuyên ngành"}
{"_id":"3061357","url":"https://vieclam24h.vn/dien-dien-tu/nhan-vien-ky-thuat-toa-nha-luong-7-9-trieu-thang-c8p0id3061357.html","content":"- Thực hiện nghiệp vụ sửa chữa các lỗi về điện và xây, bả, trát tại khu vực trần / tường / sàn trong căn hộ và khu vực công cộng thuộc Ban quản lý tòa nhà;\n- Thực hiện các công việc bảo trì thường xuyên tại các khu vực được phân công;\n- Tuân thủ đầy đủ các yêu cầu chuyên môn kỹ thuật, an toàn lao động và quy định về phòng cháy chữa cháy;"}
{"_id":"3060591","url":"https://vieclam24h.vn/xay-dung/thiet-ke-ket-cau-thep-c41p0id3060591.html","content":"- Làm việc tại văn phòng Bình Dương\n- Triển khai bản vẽ, thiết kế kết cấu thép. bóc tách khối lượng theo bản vẽ.\n- Làm việc với nhà cung cấp.\nSử dụng thành thạo excel, word, powerpoint\n- Sử dụng thành thạo các phần mềm AutoCard, phần mềm tính kết cấu thép\n- Thực hiện theo theo sự phân công công việc của trưởng phòng và ban giám đốc"}
{"_id":"3063727","url":"https://vieclam24h.vn/kien-truc-tk-noi-that/giam-sat-cong-trinh-noi-that-c15p0id3063727.html","content":"- Lên kế hoạch thi công, lập tiến độ, liên hệ các đơn vị thi công liên quan và tiến hành thi công công trình\n- Theo dõi kiểm soát công việc theo kế hoạch và tiến độ đã xác định trước, đánh giá chất lượng thi công và làm việc trực tiếp với các đơn vị thi công để đảm bảo công trình đúng theo tiêu chuẩn chất lượng và nội dụng theo bảng vẽ thiết kế\n- Chủ động giải quyết các vấn đề phát sinh tại công trình để đảm bảo công việc thi công được diễn ra xuyên suốt.\n- Làm việc với CĐT và các cơ quan khác liên quan (nếu có)\n- Công việc trao đổi cụ thể khi phỏng vấn."}
